[
    {
        "name": "ARDEX B 10",
        "description": "Cementowa masa szpachlowa-gładziowa do betonu. Na bazie szybkowiążącego cementu witteńskiego 32,5 R-SF. Do wypełniania drobnych rys i porów w powierzchniach betonowych oraz do szpachlowania końcowego po naprawach elementów betonowych. Do nakładania warstw o grubości do 3 mm. Grubość nakładanej warstwy można sprowadzić do zera. Szpachlowanie końcowe, szpachlowanie wiążące i wzmacniające powierzchnię i jako podkład pod warstwy farby. Wygładzanie, naprawa i pokrywanie powierzchni ścian i sufitów betonowych. Wypełnianie drobnych rys i porów w powierzchniach betonowych.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz i zewnątrz.",
            "Proporcje mieszania": "ok. 8,5 l wody : 25 kg proszku.",
            "Ciężar właściwy": "ok. 1,2 kg/l.",
            "gęstość świeżej zaprawy": "ok. 1,6 kg/l.",
            "Zużycie materiału": "ok. 1,2 kg m2/mm.",
            "Czas pracy (20°C)": "ok. 30 min.",
            "Wartość pH": "ok. 12.",
            "Własności korozyjne": "nie zawiera składników o działaniu korozyjnym na stal.",
            "GISCODE": "ZP 1 - produkt zawiera cement niskochromianowy.",
            "Magazynowanie": "w suchych pomieszczeniach ok. 12 miesięcy w oryginalnie zamkniętym opakowaniu.",
            "Opakowanie": "25 kg worek"
        }
    },
    {
        "name": "ARDEX B 12",
        "description": "Cementowa masa szpachlowa do betonu. Na bazie cementu, do wygładzania i wypełniania ubytków. Odporna na działanie wody i czynników atmosferycznych. Do tworzenia warstw do grubości 5 mm; powyżej 5 mm zalecane wymieszanie z piaskiem lub żwirem. Wygładzanie, naprawianie, wyrównywanie i pokrywanie powierzchni ścian i sufitów wykonanych z betonu warstwowego, prefabrykatów betonowych, tynku cementowego oraz wapiennego, surowego muru. Zapełnianie rys, otworów i zagłębień o dużej powierzchni na ścianach, sufitach. Wygładzanie wewnętrznych powierzchni ścian z gazobetonu.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz i zewnątrz.",
            "Proporcje mieszania": "ok. 8,5 l wody : 25 kg proszku.",
            "Ciężar właściwy": "ok. 1,1 kg/l.",
            "Gęstość świeżej zaprawy": "ok. 1,7 kg/l.",
            "Zużycie materiału": "ok. 1,2 kg m2/mm.",
            "Czas pracy (20°C)": "ok. 45 min.",
            "Wartość pH": "ok. 12.",
            "Własności korozyjne": "nie zawiera składników o działaniu korozyjnym na stal.",
            "GISCODE": "ZP 1 - produkt zawiera cement niskochromianowy.",
            "Magazynowanie": "w suchych pomieszczeniach ok. 12 miesięcy w oryginalnie zamkniętym opakowaniu.",
            "Opakowanie": "25 kg worek"
        }
    },
    {
        "name": "ARDEX B 14",
        "description": "Cementowa zaprawa do napraw konstrukcyjnych elementów betonowych. Na bazie cementu, do wygładzania i wypełniania ubytków. Odporna na działanie wody i czynników atmosferycznych. Do tworzenia warstw do grubości 5 mm; powyżej 5 mm zalecane wymieszanie z piaskiem lub żwirem. Wygładzanie, naprawianie, wyrównywanie i pokrywanie powierzchni ścian i sufitów wykonanych z betonu warstwowego, prefabrykatów betonowych, tynku cementowego oraz wapiennego, surowego muru. Zapełnianie rys, otworów i zagłębień o dużej powierzchni na ścianach, sufitach. Wygładzanie wewnętrznych powierzchni ścian z gazobetonu.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz i zewnątrz.",
            "Proporcje mieszania": "ok. 8,5 l wody : 25 kg proszku.",
            "Ciężar właściwy": "ok. 1,1 kg/l.",
            "Gęstość świeżej zaprawy": "ok. 1,7 kg/l.",
            "Zużycie materiału": "ok. 1,2 kg m2/mm.",
            "Czas pracy (20°C)": "ok. 45 min .",
            "Wartość pH": "ok. 12.",
            "Własności korozyjne": "nie zawiera składników o działaniu korozyjnym na stal.",
            "GISCODE": "ZP 1 - produkt zawiera cement niskochromianowy.",
            "Magazynowanie": "w suchych pomieszczeniach ok. 12 miesięcy w oryginalnie zamkniętym opakowaniu.",
            "Opakowanie": "25 kg worek"
        }
    },
    {
        "name": "ARDEX B 16",
        "description": "Cementowa zaprawa R4 do napraw konstrukcyjnych z ochroną antykorozyjną. Materiał wzmocniony włóknami. Do naprawy, wypełniania i wygładzania elementów konstrukcyjnych z betonu. Chroni zbrojenie przed korozją.  Grubowarstwowa zaprawa o właściwościach antykorozyjnych. Do wypełniania i uzupełniania otworów, wyłomów i pustek. Do naprawy lub wyrównywania powierzchni betonowych. Grubość warstwy do 70 mm. Chroni zbrojenie przed korozją. Odpowiedni dla beton, beton wielowarstwowy, beton prefabrykowany, tynk cementowy.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz i zewnątrz.",
            "Proporcje mieszania": "4,0-4,25 l wody : 25 kg proszku",
            "Ciężar właściwy": "1,4 kg/l.",
            "Ciężar świeżej zaprawy": "2,1 kg/l.",
            "Zużycie materiału": "ok. 1,8 kg/m˛/mm.",
            "Czas pracy (+20°C)": "ok. 60 min.",
            "GISCODE": "ZP 1 - produkt zawiera cement niskochromianowy.",
            "Magazynowanie": "w suchych pomieszczeniach ok. 12 miesięcy w oryginalnie zamkniętym opakowaniu.",
            "Opakowanie": "25kg worek"
        }
    },
    {
        "name": "ARDEX AM 100",
        "description": "Cementowa zaprawa wyrównująca. Na bazie cementu, do wyrównywania, napraw i wygładzania powierzchni ścian w cienkich i grubych warstwach wewnątrz i na zewnątrz budynków oraz pod wodą. Do wykonywania warstw wyrównujących, napraw powierzchni podłóg betonowych i jastrychów przed ułożeniem okładzin z płytek ceramicznych oraz płyt. Już po 2 godzinach możliwość rozpoczęcia układania płytek. Zaprawa jest wolna od naprężeń, odporna na działanie wody oraz czynników atmosferycznych, łatwa do stosowania. Możliwość wygładzania i uzyskania bardzo gładkich podłoży, nakładanie warstw o grubości od 5 do 50 mm. Do wygładzania, szpachlowania i wypełniania powierzchni ścian i podłóg z betonu, muru (oprócz gazobetonu), tynków. Do wyrównywania i poziomowania powierzchni podłogowych z betonu lub jastrychów cementowych, w celu końcowego układania płytek lub innych okładzin podłogowych.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz i zewnątrz, ściany i podłogi.",
            "Proporcje mieszania": "ok. 5,5-6,5 l wody : 25 kg proszku.",
            "Ciężar właściwy": "ok. 1,4 kg/l.",
            "Gęstość świeżej zaprawy": "ok. 1,7 kg/l.",
            "Zużycie materiału": "ok. 1,4 kg m2/mm.",
            "Czas pracy (20°C)": "ok. 30-40 min.",
            "Klejenie płytek (20°C)": "po ok. 2 godz.",
            "Klejenie kamienia naturalnego (20°C)": "po wyschnięciu.",
            "GISCODE": "Zp 1 - produkt zawiera cement niskochromianowy.",
            "Magazynowanie": "w suchych pomieszczeniach ok. 12 miesięcy w oryginalnie zamkniętym opakowaniu.",
            "Opakowanie": "25 kg worek"
        }
    },
    {
        "name": "ARDEX CEM GROUT",
        "description": "Bezskurczowa zaprawa montażowa do podlewek, do kotwienia części metalowych, osadzania ścian, słupów itp. Zgodna z normą PN-EN 1504-6.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz i zewnątrz.",
            "Wygląd": "szary proszek.",
            "Proporcje mieszania": "ok. 4 l wody : 25 kg proszku.",
            "Ciężar świeżej zaprawy": "ok. 2.2 kg/l.",
            "Żużycie": "ok. 1.9 kg proszku na m2 i mm.",
            "Wytrzymałość na ściskanie": "po 1 dniu, ok. 30 N/mm2, po 7 dniach ok. 62 N/mm2, po 28 dniach, ok. 74 N/mm2.",
            "Wytrzymałość na zginanie": "po 1 dniu, ok. 5 N/mm2, po 7 dniach, ok. 8.8 N/mm2, po 28 dniach, ok. 10.6 N/mm2.",
            "Pęcznienie": "po 28 dniach +0.1%.",
            "Opakowania": "worki 25 kg.",
            "Magazynowanie": "Przez okres 12 miesięcy w oryginalnie zamkniętych opakowaniach, w suchych pomieszczeniach."
        }
    },
    {
        "name": "ARDEX HUMISTOP",
        "description": "Powłoka ochronna przeciw wodzie i wilgoci, szara. Cementowa powłoka uszczelniająca do konstrukcji betonowych i murowych. Wysoki efekt hydrofobowy. Odporna na ujemne i pozytywne działanie wody Zgodna z normą PN-EN 1504-2. Jako warstwa ochronna przed działaniem wody na powierzchni betonu, murów powyżej i poniżej poziomu gruntu. Do takich obiektów jak: pomieszczenia piwnic, zbiorników na wodę, tuneli, szybów windowych, rur betonowych itp. HUMISTOP jest odporny na ujemne i pozytywne działanie wody. HUMISTOP charakteryzuje się bardzo dobrą przyczepnością do porowatych, wilgotnych podłoży takich jak np. beton, zaprawy cementowe, cegła itp. Jest paroprzepuszczalny. Ogranicza ryzyko powstawania wykwitów wapiennych. Stanowi warstwę ochronną i dekoracyjną.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz i zewnątrz.",
            "Kolor": "szary.",
            "Proporcje mieszania": "7,5 l wody na 25 kg proszku - dla metody malarskiej; 5 l wody na 25 kg proszku - dla metody szpachlowej.",
            "Gęstość świeżej zaprawy": "ok. 1,9 kg/l - dla metody malarskiej; ok. 1,95 kg/l - dla metody szpachlowej.",
            "Zużycie": "ok. 1,45 kg/m2 dla metody malarskiej.",
            "Wytrzymałość na ściskanie": "ok. 30 N/mm2",
            "Wytrzymałość na zginanie": "ok. 7 N/mm2",
            "Czas pracy (20⁰c)": "< ok. 3 h.",
            "Opakowania": "worki 25 kg.",
            "Magazynowanie": "w oryginalnie zamkniętych opakowaniach przez 12 miesięcy."
        }
    },
    {
        "name": "ARDEX HUMISTOP FLEX",
        "description": "Dodatek uelastyczniający HUMISTOP. Wodna dyspersja żywic syntetycznych. Zwiększa elastyczność zaprawy. Poprawia przyczepność zaprawy do podłoża. Podwyższa hydrofobowość zaprawy. HUMISTOP FLEX jest oparty na wodnej dyspersji żywic syntetycznych. Przeznaczony do mieszania z zaprawą HUMISTOP. Dodatek powoduje zwiększenie elastyczności zaprawy poprawiając jednocześnie przyczepność, hydrofobowość i wytrzymałość na zginanie. Szczególnie wskazany w obszarach gdzie występuję konieczność zastosowania zaprawy o podwyższonej elastyczności.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz i zewnątrz.",
            "Sposób użycia": "Podłoże musi być nośne i oczyszczone z substancji obniżających przyczepność. Dyspersję HUMISTOP FLEX wymieszać z proszkiem HUMISTOP w proporcji: 10 kg HUMISTOP FLEX : 25 kg proszku HUMISTOP. W przypadku konieczności zaprawy o bardziej płynnej konsystencji dodać 0,5 l wody na każde 10 kg dyspersji HUMISTOP FLEX. Stosować w temperaturach +5ºC – +30ºC. Wyższe temperatury skracają a dłuższe wydłużają czas pracę. Środki ostrożności: Wodna dyspersja żywicy syntetycznej. W przypadku kontaktu z oczami skontaktować się z lekarzem. Stosować odpowiednie środki ochronne. W stanie związanym fizjologicznie i biologicznie neutralny.",
            "Baza produktu": "wodna dyspersja żywicy syntetycznej.",
            "Proporcje mieszania": "10 kg dyspersji na 25 kg proszku.",
            "Gęstość": "ok. 1,0 kg/l.",
            "Czas użycia": "ok. 45 minut.",
            "Możliwość obciążania": "ok. 2 godziny.",
            "Opakowania": "wiadro 10 kg.",
            "Magazynowanie": "wodna dyspersja żywicy syntetycznej w oryginalnie zamkniętych opakowaniach przez 12 miesięcy."
        }
    },
    {
        "name": "ARDEX QS",
        "description": "Piasek kwarcowy.",
        "dane techniczne": {
			"Do użycia z produktami": "„EP 2000”, „P2-K”, „FB”",
			"Uziarnienie": "0,2-0,6 mm.",
			"Opakowanie": "25 kg worek"
		}
    },
    {
        "name": "ARDEX E 100",
        "description": "Plastyfikator do zapraw. Akrylowy dodatek modyfikujący do zapraw cementowych. Łatwy w zastosowaniu, nie zawiera środków rozpuszczalnikowych, zwiększa wytrzymałość, elastyczność i przyczepność zapraw, redukuje powstawanie rys i odprysków materiału. Materiał odporny na alkalia, zabezpiecza antykorozyjnie elementy stalowe. Dodatek do zapraw wykonanych z szybkowiążącego cementu witteńskiego 32,5 „R-SF”, normalnych cementów, szybkowiążącej zaprawy witteńskiej „M4”, „B 12” szpachlówki do betonów, „B 14” cementowej zaprawy do napraw elementów betonowych, „B 10” szpachlówki do dokładnych prac wykończeniowych na powierzchniach betonowych, „F 11” fasadowej masy szpachlowej. Dodatek do szlamów sczepnych. Poprawia wytrzymałość, elastyczność, przyczepność, hydrofobowość, relaksuje naprężenia skurczowe. Poprawia wytrzymałość na zginanie i rozciąganie, przyczepność do podłoża, zwiększa elastyczność zapraw i betonów. Poprawia plastyczność i urabialność zaprawy bez zwiększania zawartości płynu zarobowego. Umożliwia trwałe naprawy betonu, tynków i jastrychów, prefabrykatów betonowych (ubytki, wypełnianie pustek, rogów i krawędzi). Pozwala na stosowanie cieńszych warstw zapraw sczepnych, zwiększa odporność na ścieranie, elastyczność i poprawia przyczepność zapraw i warstw tynku również na gładkim podłożu. Podnosi zdolność wiązania zaprawy do układania płytek ceramicznych i płyt z kamienia naturalnego.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz i zewnątrz.",
            "Magazynowanie": "w suchych pomieszczeniach ok. 12 miesięcy w oryginalnie zamkniętym opakowaniu.",
            "Opakowanie": "5 kg wiadro, 20 kg wiadro"
        }
    },
    {
        "name": "ARDEX A 18",
        "description": "Szlam sczepny ze wskaźnikiem koloru do oznaczenia czasu użycia. Emulsja sczepna ze wskaźnikiem koloru do oznaczenia czasu użycia. Do wykonywania jastrychów związanych z podłożem, wykonanych z: – „A35” – cement jastrychowy szybkowiążący, 1-dniowy, – „A38” – cement jastrychowy szybkowiążący, 2-dniowy, i innych zapraw cementowych na podłożach betonowych, jastrychach cementowych oraz innych podłożach takich jak: chłonne okładziny ceramiczne, okładziny betonowe. Jako warstwa sczepna podczas prac wyrównawczych zaprawami cementowymi.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz i zewnątrz.",
            "Proporcje mieszania": "ok. 5,75 l wody : 25 kg proszku co odpowiada ok. 1 części objętościowej wody : 3 części objętościowych proszku.",
            "Gęstość nasypowa": "ok. 1,5 kg/l.",
            "Gęstość świeżej zaprawy": "ok. 1,8 kg/l.",
            "Zużycie": "ok. 1,5 kg/m2.",
            "Czas użycia (+20°C)": "ok. 60 min.",
            "Czas otwarty (+20°C)": "ok. 30 min.",
            "Wytrzymałość na ściskanie": "po 1 dniu ok. 8 N/mm2, po 7 dniach ok. 13 N/mm2, po 28 dniach ok. 26 N/mm2.",
            "Wytrzymałość na zginanie": "po 1 dniu ok. 2 N/mm2, po 7 dniach ok. 3 N/mm2, po 28 dniach ok. 7 N/mm2.",
            "Przyczepność do podłoża betonowego": "> 1,5 N/mm2.",
            "Własności korozyjne": "nie prowadzi do korozji elementów stalowych.",
            "Ogrzewanie podłogowe": "tak.",
            "GISCODE": "ZP1 - produkt zawiera cement o niskiej zawartości chromianów.",
            "EMICODE": "EC1 + R Plus - bardzo niskoemisyjny.",
            "Magazynowanie": "w suchych pomieszczeniach ok. 12 miesięcy w oryginalnie zamkniętym opakowaniu.",
            "Opakowanie": "25 kg worek"
        }
    },
    {
        "name": "ARDEX A 38",
        "description": "Spoiwo jastrychowe szybkowiążące, 2 dniowe. Do wykonywania jastrychów cementowych do szybkiego obciążenia i użytkowania: - jastrychy łączne, - jastrychy pływające na warstwach oddzielających/folia, - jastrychy pływające na warstwach izolacyjnych, - jastrychy z systemem ogrzewania podłogowego. Możliwość położenia: - terakoty, - płytek z kamienia naturalnego oraz płyt betonowych, - okładzin elastycznych i tekstylnych, - parkietu. Po upływie czterech godzin można położyć terakotę, płytki z kamienia naturalnego oraz płyty betonowe. Po upływie dwóch dni można położyć okładziny elastyczne i tekstylne.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz i zewnątrz.",
            "Proporcje mieszania": "1 : 5 (25 kg „A 38” (1 oryginalny worek) 125 kg piasku i żwiru o frakcji 0-8 mm oraz 6-11 l wody) w zależności od stopnia wilgotności piasku.",
            "Zużycie materiału": "3,1 kg proszku na m2/cm grubości.",
            "Czas pracy (20°C)": "ok. 60 min.",
            "Możliwość obciążania ruchem pieszym (20°C)": "po upływie ok. 2-3 godz.",
            "Wytrzymałość na ściskanie": "po upływie 1 dnia ok. 25 N/mm2; po upływie 7 dni ok. 40 N/mm2; po upływie 28 dni ok. 45 N/mm2.",
            "Wytrzymałość na rozciąganie przy zginaniu": "po upływie 1 dnia ok. 4,0 N/mm2; po upływie 7 dni ok. 4,5 N/mm2; po upływie 28 dni ok. 5,5 N/mm2.",
            "Możliwość stosowania zaprawy na posadzkach z systemami ogrzewania podłogowego": "tak",
            "Magazynowanie": "w suchych pomieszczeniach ok. 12 miesięcy w oryginalnie zamkniętym opakowaniu.",
            "Opakowanie": "25 kg worek"
        }
    },
    {
        "name": "ARDEX A 38 MIX",
        "description": "Jastrych 4-godzinny. Z efektem ARDURAPID®. Możliwość chodzenia po 3 godzinach.. Gotowy do układania okładzin po 1 dniu. Z udziałem spoiwa „A 38”. Wykonywanie jastrychów cementowych. Po 4 godzinach możliwość układania okładzin ceramicznych, kamieni naturalnych i płyt betonowych. Po 2 dniach możliwość klejenia wykładzin PVC i tekstylnych oraz parkietu. Możliwe rozwiązania: - łącznych z podłożem, - pływających na warstwie poślizgowej – np.: folia, - pływająca na warstwie izolacyjnej – np.: styropian. Do szybkiego klejenia: – okładzin ceramicznych, – płyt betonowych, kamieni naturalnych, – wykładzin elastycznych i tekstylnych, – parkietu.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz i zewnątrz.",
            "Zużycie materiału": "ok. 22,0 kg proszku na m² na 1 cm.",
            "Czas pracy (+20 °C)": "ok. 60 minut.",
            "Wartość pH": "ok. 11.",
            "Własności korozyjne": "nie zawiera składników o działaniu korozyjnym na stal.",
            "Opakowanie": "worki po 25 kg.",
            "Magazynowanie": "W suchych pomieszczeniach przez ok. 12 miesięcy w oryginalnie zamkniętym opakowaniu."
        }
    },
    {
        "name": "ARDEX A 58",
        "description": "Spoiwo jastrychowe szybkowiążące, bezskurczowe. Bezskurczowe spoiwo do jastrychów cementowych z długim czasem użycia do wykonywania szybko obciążalnych jastrychów cementowych. Długi czas użycia również w wyższych temperaturach pracy. Możliwość układania płytek ceramicznych, kamiennych, betonowych już po 1 dniu. Kontrolowany system wiązania pod względem skurczu, naprężeń oraz wysychania. Możliwość chodzenia po 12 godzinach. Możliwość wytwarzania lekkich jastrychów. Po 4 dniach możliwość klejenia wykładzin dyfuzyjnie zamkniętych, dywanowych oraz parkietu. Niskoemisyjny EC1PLUS r .",
        "dane techniczne": {
            "Do stosowania": "wewnątrz i zewnątrz.",
            "Czas pracy": "120 minut, przeznaczony szczególnie do prac w podwyższonych temperaturach, możliwość mieszania z lekkimi wypełniaczami.",
            "Klasy wytrzymałości": "CT-C40-F4 bis CT-C50-F6.",
            "Opakowanie": "25 kg worek"
        }
    },
    {
        "name": "ARDEX BM-P",
        "description": "Bitumiczny środek gruntujący do arkuszy samoprzylepnych. Nie zawiera rozpuszczalników, gotowy do użycia, na bazie kauczukowo-bitumicznej. Cienkowarstwowa zaprawa według DIN 18195-2. Grunt dla „BM” samoprzylepnego arkusza na zimno. „BM-P” utwardza podłoże, wiąże kurz, polepsza przyczepność samoprzylepnego arkusza.",
        "dane techniczne": {
			"Zużycie materiału": "ok. 0,15-0,30 l/m2.",
			"Gęstość": "ok. 1,0 kg/l.",
			"Zawartość części stałych": "ok. 60%.",
			"Oznakowanie zgodnie z GefStoffV": "brak.",
			"GISCODE": "BB P10.",
			"Magazynowanie": "Chronić przed mrozem, przechowywać w suchych pomieszczeniach ok. 12 miesięcy.",
			"Opakowanie": "10 l wiadro"
		}
    },
    {
        "name": "ARDEX BM",
        "description": "Bitumiczny arkusz samoprzylepny. Samoprzylepny uszczelniający arkusz rozwijany z rolki, zamyka i łączy rysy. Pokryty obustronnie odporną na uszkodzenia folią nośną. Uszczelnienie przed kapilarnie podciągającą wodą oraz przed wilgocią na podłożach pod pływające jastrychy. Uszczelnianie budynków zgodnie z DIN 18195: - ścian piwnicznych, - płyt podłogowych, - tarasów i balkonów, - wilgotnych pomieszczeń, - garaży podziemnych, - murów, - fundamentów.",
        "dane techniczne": {
            "Do stosowania": "na pionowych i poziomych powierzchniach.",
            "Zużycie materiału": "ok, 1,1 m2 na m2 powierzchni uszczelniającej.",
            "Waga": "ok. 1,8 kg/m2.",
            "Szerokość": "1 m.",
            "Gęstość": ">1,6 mm.",
            "Kolor": "czarno-szary.",
            "Temperatura pracy": "-5°C do +30°C.",
            "Odporność na temperaturę (DIN 52123)": "> +70°C.",
            "Wypełnianie pęknięć (E DIN 28052-6)": "> 5 mm.",
            "Zachowanie podczas zginania na zimno (DIN 52123)": "< -30°C.",
            "Nieprzepuszczalność wody (DIN 52123, 10.2)": "4 bary/24 godz.",
            "Ognioodporność": "klasa materiału B2.",
            "Największa siła zrywająca": "235/220 N/50 mm.",
            "Wydłużenie przy największej sile zrywającej": "200/225%",
            "Oznakowanie zgodnie z GefStoffV": "brak.",
            "Magazynowanie": "w pozycji pionowej w chłodnym miejscu. Chronić przed mrozem i światłem. Przechowywać w suchych pomieszczeniach ok. 12 miesięcy w oryginalnie zamkniętych opakowaniach.",
            "Opakowanie": "1 rolka 15 m2 karton;1 rolka 5 m2 karton"
        }
    },
    {
        "name": "ARDEX BM-T10",
        "description": "Taśma samoprzylepna. Obustronnie silnie klejąca taśma, również przy niskich temperaturach. Stosowana w systemie z „BM” taśma samoprzylepna na zimno (KSK). Uszczelnianie w systemie z „BM KSK” - taśma. Uszczelnianie fug podłużnych i poprzecznych pod arkuszami samoprzylepnymi na zimno, przejść ściana-podłoga, kąty wewnętrzne i zewnętrzne, rogi i wklęsłości oraz skomplikowane detale, jak: izolowane przepusty rur, kratki ściekowe podłogowe itd.",
        "dane techniczne": {
			"Szerokość": "ok. 10 cm.",
			"Grubość": "ok. 1 mm",
			"Waga": "1 kg/m2.",
			"Temperatura pracy": "-5°C do +30°C.",
			"Temperatura stabilności (DIN 52132)": "< +70°C.",
			"Wypełnianie pęknięć (E DIN 28052-6)": "> 5 mm.",
			"Zachowanie podczas zginania na zimno (DIN 52123,12)": "< -30°C.",
			"Zachowanie w kontakcie z ogniem (DIN 4102)": "klasa materiału B2.",
			"Temperatura pracy": "od +5°C do 30°C.",
			"Ognioodporność": "klasa materiału B2.",
			"Oznakowanie zgodnie z GefStoffV": "brak.",
			"Magazynowanie": "w pozycji pionowej w chłodnym miejscu. Chronić przed mrozem i światłem. Przechowywać w suchych pomieszczeniach ok. 12 miesięcy w oryginalnie zamkniętych opakowaniach.",
			"Opakowanie": "1 rolka 20 m 4 szt."
		}
    },
    {
        "name": "ARDEX P 52",
        "description": "Koncentrat gruntujący. Gruntowanie, mostek sczepny oraz zamykanie porów bez użycia środków rozpuszczających. Bardzo niski poziom emisji substancji organicznych, nie zawiera rozpuszczalników. Zapobiega powstawaniu pęcherzy powietrznych podczas szpachlowania. Rozpuszczalny w wodzie. Gruntowanie, mostek sczepny z jednoczesną hydrofobizacją podłoża. Do łączenia resztek kurzu oraz pylących pozostałości na zeszlifowanych chłonnych jastrychach anhydrytowych, płynnych jastrychach anhydrytowych, gruntowanie jastrychów cementowych, podłóg betonowych. Jako mostek sczepny na gładkich podłogach betonowych, szczególnie w przypadku bardzo zagęszczonych jastrychów cementowych oraz płyt wiórowych. Jako mostek sczepny dla mas szpachlowych, mas niwelujących i wyrównujących. Jako zamknięcie porów na chłonnych podłożach zapobiega w przypadku następnych szpachlowań powierzchni powstawaniu pęcherzy powietrznych z podłoża oraz wchłonięciu wody zarobowej.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz.",
            "Zużycie materiału": "przy gładkich, gęstych podłożach: bez rozcieńczenia ok. 300 g „P 52”/m2 ,1 część „P 52” : % część wody - to jest ok. 200 g „P 52”/m2; przy chłonnych podłożach betonowych: 1 część „P 52” : 1 część wody - to jest ok. 150 g „P 52”/m2, jastrychy cementowe: bardzo chłonne podłoża oraz pomiędzy masy szpachlowe i poziomujące: 1 część „P 52” : 3 części wody-  to jest ok. 50 g „P 52”/m2.",
            "GISCODE": "DE 1 - nie zawiera rozpuszczalników.",
            "EMICODE": "EC 1 - bardzo niska emisja substancji organicznych.",
            "Magazynowanie": "12 miesięcy w oryginalnie zamkniętym opakowaniu, chronić przed mrozem.",
            "Opakowanie": "5 kg wiadro"
        }
    },
    {
        "name": "ARDEX P 4 Ready",
        "description": "Wielofunkcyjny, szybki środek gruntujący. Środek gruntujący i mostek sczepny na podłogi, ściany i sufity. Na chłonne i niechłonne podłoża. Pod cementowe zaprawy klejowe, masy szpachlowe ścienne i podłogowe. Szybkoschnący. Bezrozpuszczalnikowy i niskoemisyjny EMICODE EC1. Czas wysychania w temperaturze +20°C: – ok. 30 minut na chłonnych podłożach, – ok. 60 minut na nienasiąkliwych podłożach.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz i zewnątrz",
            "GISCODE": "D1 – bezrozpuszczalnikowy.",
            "EMICODE": "EC 1.",
            "Ogrzewanie podłogowe": "tak.",
            "Zużycie": "ok. 100 g-500 g na m².",
            "Magazynowanie": "chronić przed mrozem, w suchych pomieszczeniach, w oryginalnie zamkniętych opakowaniach przez okres 12 miesięcy. Użyte opakowanie szczelnie zamknąć. Po otwarciu zużyć jak najszybciej."
        }
    },
    {
        "name": "ARDEX EP 2000",
        "description": "Wielofunkcyjna żywica epoksydowa. Bariera przeciwko kapilarnemu podciąganiu wody. Gruntowanie i wzmacnianie podłoży. Zamykanie rys w jastrychach i betonie. Mostek sczepny. Materiał dwuskładnikowy. Nie zawiera rozpuszczalników, odporny na działanie środków chemicznych, łatwy w stosowaniu. Możliwość nanoszenia wałkiem lub pędzlem. Dobra przyczepność. Bariera dla kapilarnie podciągającej wody. Gruntowanie i umacnianie podłoży. Zalewanie rys w jastrychach i betonie. Mostki sczepne – z zasypem „QS”.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz i zewnątrz.",
            "Wykonywanie jastrychów epoksydowych": "proporcje mieszania 3 kg żywicy „EP 2000” i 25 kg piasku „SPS”.",
            "Zużycie materiału": "przy gładkim podłożu (zależy od chłonności podłoża) - ok. 300 g/m2 na warstwę; przy zamykaniu rys i fug (w zależności od szerokości i głębokości) - ok. 300 g/m.b.",
            "Czas pracy (20°C)": "ok. 30 min.",
            "Wytrzymałość na obciążenia": "po ok. 24 godz. można poddać obciążeniu mechanicznemu, po ok. 7 dniach można poddać działaniu środków chemicznych.",
            "Możliwość obciążania ruchem pieszym (20°C)": "po ok. 6 godz.",
            "GISCODE": "RE 1 - nie zawiera rozpuszczalników.",
            "Magazynowanie": "Ok. 12 miesięcy w oryginalnie zamkniętym opakowaniu, w chłodnym pomieszczeniu.",
            "Opakowanie": "4,5 kg wiadro;1 kg puszka"
        }
    },
    {
        "name": "ARDEX FB",
        "description": "Płynna żywica. Na bazie żywicy epoksydowej. Do trwałego łączenia rys w jastrychach i innych podłożach. Jako mostek sczepny pomiędzy podłożem a świeżą zaprawą lub betonem. Dobre właściwości rozlewne. Doskonałe właściwości wnikania. Zalewanie, dyblowanie i trwałe łączenie rys i pozornych fug w jastrychach, również przy ogrzewaniu podłogowym i innych podłożach. Mostek sczepny pomiędzy podłożem a świeżą zaprawą, starym a nowym betonem.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz i zewnątrz.",
            "Gęstość świeżej zaprawy": "ok. 1,5 kg/l.",
            "Zużycie materiału": "zależy od szerokości i głębokości rysy, fugi i odwiertów i może wynosić do 300 g/m.b. Jako mostek sczepny potrzeba co najmniej 1 kg/m2 płynnej żywicy „FB”.",
            "Czas pracy (20°C)": "ok. 90 min.",
            "Wytrzymałość na obciążenia": "po ok. 1 dniu.",
            "GISCODE": "RE 1 - nie zawiera rozpuszczalników.",
            "Magazynowanie": "Ok. 12 miesięcy w oryginalnie zamkniętym opakowaniu, w chłodnym pomieszczeniu.",
            "Opakowanie": "1 kg puszka"
        }
    },
    {
        "name": "ARDEX PU 5",
        "description": "Szybka żywica naprawcza. Na bazie żywicy poliuretanowej. Przeznaczona do siłowego wypełniania rys, szczelin pozornych i pęknięć. Do klejenia listew mocowanych za pomocą gwoździ, szyn, profili metalowych i drewnianych oraz innych materiałów. Bardzo dobre parametry penetracji oraz możliwość szybkiego użytkowania powierzchni. Możliwość stosowania z piaskiem kwarcowym „QS”. Zalewanie, trwałe łącznie rys i pozornych fug w jastrychach, również przy ogrzewaniu podłogowym i innych podłożach. Do klejenia listew mocowanych za pomocą gwoździ, szyn, profili metalowych i drewnianych oraz innych materiałów. Możliwość klejenia różnego rodzaju okładzin podłogowych takich jak: parkiet, laminaty itp. Wcześniej przeprowadzić próbę. Przeznaczony również na jastrychy ogrzewane.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz i zewnątrz.",
            "Proporcje mieszania": "815 g żywica + 185 g utwardzacz.",
            "Gęstość świeżej zaprawy": "ok. 1,5 kg/l.",
            "Zużycie materiału": "zależy od szerokości i głębokości fug oraz rys. W przypadku szczelin dylatacyjnych zużywa się ok. 200 g/m.b. materiału.",
            "Czas pracy (20°C)": "ok. 10 min.",
            "Możliwość obciążenia ruchem pieszym (20°C)": "ok. 20 min.",
            "Oznaczenie zgodne według GHS/CLP": "",
            "Składnik A": "brak,",
            "Składnik B": "GHS07 „uwaga”, GHS08 „niebezpieczny dla zdrowia”.",
            "Oznaczenie zgodne GG VSEB/ADR": "(oba składniki) brak.",
            "Magazynowanie": "9 miesięcy w oryginalnie zamkniętym opakowaniu, chronić przed mrozem.",
            "Opakowanie": "815 g żywica 185 g utwardzacz dołączono 20 szt. klamer"
        }
    },
    {
        "name": "ARDEX P 10 SR",
        "description": "Szybka żywica silikatowa. Dwuskładnikowa żywica na bazie silikatów o szerokim spektrum zastosowania. Na chłonne i niechłonne podłoża. Do mocnego zamykania rys, pęknięć oraz nacięć. Jako klej do listew, szyn, profili metalowych, drewna, kamieni naturalnych i syntetycznych oraz innych odpowiednich materiałów. Klej naprawczy do usuwania częściowych, występujących ubytków w parkiecie. Do stosowania na nieogrzewane i ogrzewane jastrychy. Do użycia w obszarach wewnętrznych. Do mocnego zamykania rys i szczelin. Do klejenia szyn i profili. Zużycie materiału uzależnione jest od szerokości i głębokości szczelin/fug/pęknięć.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz.",
            "Czas pracy (+20 °C)": "ok. 10 minut.",
            "Czas utwardzania": "30-40 minut.",
            "Możliwość dalszych prac": "po 20 minutach.",
            "Opakowanie": "zestaw 2 plastikowych butelek ze składnikiem A: 300 ml (0,339 kg) oraz B: 300 ml (0,444 kg), z klamrami do jastrychu i rękawicami ochronnymi.",
            "Magazynowanie": "W suchych pomieszczeniach przez ok. 12 miesięcy w oryginalnie zamkniętym opakowaniu."
        }
    },
    {
        "name": "ARDEX P 82",
        "description": "Mostek sczepny. Do wytwarzania warstw sczepnych. Warstwa sczepna stosowana na gładkich i szczelnych podłożach. Nie zawiera rozpuszczalników. Zastępuje neoprenowe warstwy gruntujące. Bezpieczny do magazynowania, transportu i obróbki. Warstwa gruntująca i sczepna na gładkim i niechłonnym podłożu, takim jak: prefabrykowane podłogi betonowe lub szczególnie zagęszczone jastrychy cementowe, stosowana pod masami szpachlowymi, źle piaskowanymi jastrychami asfaltowymi, starymi podłogami, podłogami z lanego asfaltu, modyfikowanymi jastrychami anhydrytowymi, płytami wiórowymi, jastrychami magnezytowymi, drewnem, lastrico, gres piaskowcem, płytkami, klinkierami, blachą stalową, powłokami syntetycznymi, powierzchniami pokrytymi lakierem, farbami olejnymi i tworzywami sztucznymi, pod szpachlówki i zaprawy cienkowarstwowe.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz.",
            "Zużycie materiału": "100-200 g/m2.",
            "GISCODE": "RE 1 - nie zawiera rozpuszczalników.",
            "Magazynowanie": "12 miesięcy w oryginalnie zamkniętym opakowaniu, w chłodnym pomieszczeniu.",
            "Opakowanie": "wiaderka po 3 kg netto Komponentu A i B = jednostka po 6 kg netto; puszki po 1 kg netto komponentu A i B = jednostka po 2 kg netto"
        }
    },
    {
        "name": "ARDEX A 45 FEIN",
        "description": "Masa wypełniająca. Szpachlowanie finiszowe, możliwość pracy do „zera”. Do warstw o grubości do 20 mm. Szybko twardniejąca. Szybko schnąca. Na bazie cementu. Technologia MICROTEC TECHNOLOGY. Z efektem Ardurapid. Do wygładzania i szpachlowania schodów i podestów. Gotowość do układania warstw wierzchnich po 180 minutach. Bardzo dobre właściwości robocze. Wygładzanie i naprawa powierzchni schodów i podestów. Do wypełniania ubytków, zgłębień i nierówności na powierzchni jastrychów i podłóg betonowych.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz.",
            "Proporcje mieszania": "ok. 6,75–8 l wody : 25 kg proszku.",
            "Ciężar właściwy": "ok. 1,3 kg/l.",
            "Gęstość świeżej zaprawy": "ok. 1,7 kg/l.",
            "Zużycie materiału": "ok. 1,25 kg na m2/mm.",
            "Czas pracy (20°C)": "ok. 15 min.",
            "Gotowość do układania warstw wierzchnich (20°C)": "ok. 180 min..",
            "Odporność na obciążenia skupione (krzesła na kółkach)": "tak.",
            "GISCODE": "ZP1 -  zawiera cement niskochromianowy",
            "EMICODE": "EC1PLUSR - bardzo niski poziom emisji.",
            "Magazynowanie": "w suchych pomieszczeniach, przez 12 miesięcy w oryginalnie zamkniętym opakowaniu.",
            "Opakowanie": "25 kg worek"
        }
    },
    {
        "name": "ARDEX A 46",
        "description": "Masa wypełniająca, zewnętrzna. Na bazie cementu. Do wypełnienia otworów, szczelin, nierówności na ścianach i podłodze. Wypełnianie dziur, zagłębień, nierówności, wyłomów w powierzchniach podłogowych i ściennych. Poprawianie oraz wyrównywanie stopni schodów oraz podestów. Tworzenie warstwy wyrównującej oraz szpachlowanie nierówności w podłogach. Wyrównywanie podłóg i ścian. Łatwość pracy – daje się łatwo wyrównywać. Możliwość szybkiego obciążania ruchem pieszym. Możliwość szybkiego obciążania. Bez tendencji do tworzenia rys. Jako szpachlowanie pod płytki i płyty budowlane. Jako warstwa użytkowa przy normalnych obciążeniach. Jako wyrównanie pod masę rozlewną „K301”. Grubości stosowania w tabeli na końcu rozdziału.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz i zewnątrz, ściany i podłogi.",
            "Proporcje mieszania": "ok. 6-7 l wody : 25 kg proszku.",
            "Ciężar właściwy": "ok. 1,3 kg/l.",
            "Ciężar świeżej zaprawy": "ok. 1,8 kg/l.",
            "Zużycie materiału": "ok. 1,4 kg proszku na m2 i 1 mm grubości.",
            "Czas pracy (20°C)": "ok. 15-20 min.",
            "Możliwość obciążania ruchem pieszym (20°C)": "ok. 2-3 godz.",
            "Wartość pH": "świeża zaprawa ok. 12.",
            "Przydatność w systemie ogrzewania podłogowego": "tak.",
            "Magazynowanie": "6 miesięcy w oryginalnie zamkniętym opakowaniu, w suchym miejscu.",
            "Opakowanie": "25 kg worek"
        }
    },
    {
        "name": "ARDEX K 36 NEU",
        "description": "Wyrównująca masa szpachlowa. Na bazie cementu. Do wylewania warstw o grubości od 3 do 30 mm. Niska emisja substancji lotnych Masa szpachlowa, wyrównująca, samowygładzająca. Rozlewna. Możliwość szybkiego obciążenia i układania okładzin. Do podawania pompą. O niskich naprężeniach wewnętrznych. Wygładzanie i wyrównywanie powierzchni podłogowych w obszarach wewnętrznych i zewnętrznych. W zakresie stale mokrych powierzchni, powierzchni pod wodą, na balkonach i na tarasach.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz i zewnątrz.",
            "Proporcje mieszania": "ok. 5,75 l wody : 25 kg proszku.",
            "Gęstość nasypowa": "ok. 1,3 kg/l.",
            "Gęstość świeżej zaprawy": "ok. 2,0 kg/l.",
            "Zużycie materiału": "ok. 1,6 kg proszku na m2/mm.",
            "Czas pracy (20°C)": "ok. 30 min.",
            "Możliwość obciążenia ruchem pieszym/gotowość do układania płytek (20°C)": "po ok. 2 godz.",
            "Przydatność w systemie ogrzewania podłogowego": "tak.",
            "EMICODE kod emisyjności": "EC 1 R - bardzo niska emisja.",
            "Magazynowanie": "w suchych pomieszczeniach ok. 12 miesięcy w oryginalnie zamkniętym opakowaniu.",
            "Opakowanie": "25kg worek"
        }
    },
    {
        "name": "ARDEX K 66 F",
        "description": "Podłogowa masa szpachlowa wzmocniona włóknami z REVOCEM, 3-30 mm. Szybkowiążąca i szybkoschnąca, o niskim skurczu, bez pęknięć we wszystkich grubościach warstw. Idealna do powierzchni krytycznych, prac naprawczych i renowacyjnych. Pod następnie układane tekstylne i elastyczne wykładziny podłogowe, ozdobne,  kauczukowe okładziny, linoleum, PCV i CV, gotowy i lity parkiet, okładziny ceramiczne, kamienne i wielkoformatowe. Masa szpachlowa na podłogi do szpachlowania i wyrównywania: – jastrychów cementowych i posadzek betonowych, – jastrychów anhydrytowych, – starych podłoży, wodoodpornych, z przylegającymi pozostałościami klejów do wykładzin, – krytycznych podłoży mieszanych, – płyt wiórowych P4-P7 oraz płyt OSB 2-4, – podłóg drewnianych, – jastrychów z lanego asfaltu, – jastrychów magnezjowych, – płytek i płyt ceramicznych, – posadzek z lastrico, – i innych odpowiednich podłoży.",
        "dane techniczne": {
			"Zużycie materiału": "1,5 kg proszku/m2 przy grubości 1 mm.",
			"Proporcje mieszania": "ok. 6 l wody : 25 kg proszku.",
			"Ciężar właściwy": "ok. 1,2 kg/l.",
			"Gęstość świeżej zaprawy": "ok. 1,9 kg/l.",
			"Czas pracy (+20 °C)": "ok. 30 minut.",
			"Możliwość obciążania ruchem pieszym (20°C)": "po ok. 2 godzinach.",
			"Gotowość do układania warstw wierzchnich (20°C)": "ok. 12 godzin.",
			"Przydatność w systemie ogrzewania podłogowego": "tak.",
			"Odporność na obciążenia skupione (fotele na kółkach)": "tak.",
			"EMICODE": "EC1 - bardzo niski poziom emisji.",
			"Magazynowanie": "W suchych pomieszczeniach przez ok. 12 miesięcy w oryginalnie zamkniętym opakowaniu.",
			"Opakowanie": "25 kg worek"
		}
    },
    {
        "name": "ARDEX K 80",
        "description": "Przemysłowa masa wyrównująca. Na bazie cementu, wykorzystuje efekt ARDURAPID®. Wykonywanie powierzchni użytkowych w obiektach gospodarczych i przemysłowych. Do wylewania warstw o grubości od 5 do 50 mm. Wyrównywanie i niwelowanie podłoży betonowych. Samowygładzająca, bez tendencji do tworzenia rys nawet przy bardzo dużej grubości. Może być podawana pompą. Możliwość obciążania ruchem pieszym i układania następnych warstw w krótkim czasie po wylaniu. Jako powierzchnia użytkowa w piwnicach, warsztatach, sieniach, poddaszach, pomieszczeniach magazynowych, składach. Wyrównywanie i niwelowanie podłoży betonowych, jastrychów cementowych, jastrychów o spoiwie wapiennym, okładzin z płytek i płyt oraz innych nośnych podłoży. Wykonywanie powierzchni pod okładziny z płytek, kamienia naturalnego oraz inne okładziny podłogowe.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz.",
            "Proporcje mieszania": "ok. 4,75-5,0 l wody : 25 kg proszku.",
            "Gęstość nasypowa": "ok. 1,3 kg/l.",
            "Gęstość świeżej zaprawy": "ok. 2,0 kg/l.",
            "Zużycie materiału": "ok. 1,65 kg na m2/mm.",
            "Czas pracy (20°C)": "ok. 30 min.",
            "Możliwość obciążania ruchem pieszym (20°C)": "po ok. 2 godz.",
            "Gotowość do układania warstw wierzchnich (20°C)": "okładziny paroprzepuszczalne po ok. 1 dniu; wykładziny szczelne po 1 dniu (do 10 mm), po 3 dniach (do 30 mm), po 7 dniach (do 50 mm).",
            "Wytrzymałość na ściskanie": "po 1 dniu ok. 14 N/mm2, po 7 dniach ok. 20 N/mm2, po 28 dniach ok. 32 N/mm2.",
            "Wytrzymałość na rozciąganie przy zginaniu": "po 1 dniu ok. 3,8 N/mm2, po 7 dniach ok. 5,8 N/mm2, po 28 dniach ok. 9,0 N/mm2.",
            "Twardość mierzona kulką": "po 1 dniu ok. 60 N/mm2, po 7 dniach ok. 65 N/mm2, po 28 dniach ok. 90 N/mm2.",
            "Odporność na obciążenia skupione (wózki na kółkach)": "tak.",
            "Przydatność w systemie ogrzewania podłogowego": "tak.",
            "GISCODE": "ZP 1 - produkt zawiera cement niskochromianowy.",
            "Magazynowanie": "w suchych pomieszczeniach, w oryginalnie zamkniętym opakowaniu ok. 12 miesięcy.",
            "Opakowanie": "25 kg worek"
        }
    },
    {
        "name": "ARDEX K 301",
        "description": "Zewnętrzna masa wyrównująca. Na bazie cementu. Do szpachlowania, wygładzania i wyrównywania powierzchni podłóg. Samowygładzająca i do podawania pompą. Szpachlowanie, wyrównywanie oraz niwelowanie powierzchni podłogowych wewnątrz i na zewnątrz pomieszczeń. Tworzenie warstw użytkowych w pomieszczeniach przemysłowych, garażach, składach, alejkach. Tworzenie warstwy wyrównującej w pomieszczeniach zagrożonych wilgocią. Jako warstwa przed ułożeniem okładzin ceramicznych w pomieszczeniach narażonych na ciągłą wilgoć, takich jak: balkony, tarasy. Możliwość podawania za pomocą pompy. Możliwość szybkiego obciążania ruchem pieszym. Bez tendencji do tworzenia rys.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz i zewnątrz.",
            "Proporcje mieszania": "ok. 5 l wody : 25 kg proszku.",
            "Ciężar właściwy": "ok. 1,4 kg/l.",
            "Ciężar świeżej zaprawy": "ok. 1,9 kg/l.",
            "Zużycie materiału": "ok. 1,6 kg proszku/m2 i 1 mm grubości.",
            "Czas pracy (20°C)": "ok. 30-45 min.",
            "Możliwość obciążania ruchem pieszym (20°C)": "ok. 2-3 godz.",
            "Wartość pH": "świeża zaprawa ok. 12.",
            "Przydatność w systemie ogrzewania podłogowego": "tak.",
            "Odporność na obciążenia skupione": "tak.",
            "Magazynowanie": "12 miesięcy w oryginalnie zamkniętym opakowaniu, w suchym miejscu.",
            "Opakowanie": "25 kg worek"
        }
    },
    {
        "name": "ARDEX CL 50",
        "description": "Masa wyrównująca od 1 – 5 mm. Na bazie cementu. Możliwość podawania pompą. Bez tendencji do naprężeń. Odporna na obciążenia skupione. Na ogrzewanie podłogowe.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz.",
            "Proporcje mieszania": "ok. 6,0–6,25 l wody : 25 kg proszku.",
            "Ciężar właściwy": "ok. 1,2 kg/l.",
            "Gęstość świeżej zaprawy": "ok. 1,9 kg/l.",
            "Zużycie materiału": "ok. 1,5 kg na m²/mm.",
            "Czas pracy (20°C)": "ok. 30 min.",
            "Możliwość obciążania ruchem pieszym (20°C)": "ok. 3 godz.",
            "Gotowość do układania warstw wierzchnich (20°C)": "do 2 mm po ok. 1 dniu; do 5 mm po ok. 2 odporność na obciążenia skupione (fotele na kółkach): tak.",
            "Przydatność w systemie ogrzewania podłogowego": "tak.",
            "EMICODE": "EC1PLUS R - bardzo niski poziom emisji."
        }
    },
    {
        "name": "ARDEX CL 100",
        "description": "Cienkowarstwowa masa wyrównująca 1 – 10 mm. Na bazie cementu. Możliwość podawania pompą. Bez tendencji do naprężeń. Odporna na obciążenia skupione. Łatwa w szlifowaniu.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz.",
            "Proporcje mieszania": "ok. 6 l wody: 25 kg proszku.",
            "Ciężar właściwy": "ok. 1,2 kg/l.",
            "Gęstość świeżej zaprawy": "ok. 1,9 kg/l.",
            "Zużycie materiału": "ok. 1,5 kg na m²/mm.",
            "Czas pracy (20°C)": "ok. 30 min.",
            "Możliwość obciążania ruchem pieszym (20°C)": "po ok. 2,5 godz.",
            "Gotowość do układania warstw wierzchnich (20°C)": "do 5 mm po ok. 1 dniu.",
            "Odporność na obciążenia skupione (fotele na kółkach)": "tak.",
            "Przydatność w systemie ogrzewania podłogowego": "tak.",
            "EMICODE": "EC1 - bardzo niski poziom emisji.",
            "Opakowanie": "25 kg worek"
        }
    },
    {
        "name": "ARDEX CL 300",
        "description": "Masa wyrównująca od 2 – 20 mm. Na bazie cementu. Możliwość podawania pompą. Bez tendencji do naprężeń. Odporna na obciążenia skupione. Łatwa w szlifowaniu.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz.",
            "Proporcje mieszania": "ok. 5,75 l wody : 25 kg proszku.",
            "Ciężar właściwy": "ok. 1,2 kg/l.",
            "Gęstość świeżej zaprawy": "ok. 1,9 kg/l.",
            "Zużycie materiału": "ok. 1,5 kg na m²/mm.",
            "Czas pracy (20°C)": "ok. 30 min.",
            "Możliwość obciążania ruchem pieszym (20°C)": "ok. 2-3 godz.",
            "Gotowość do układania warstw wierzchnich (20°C)": "do 10 mm po ok. 1 dniu; do 20 mm po ok. 3 dniach.",
            "Odporność na obciążenia skupione (fotele na kółkach)": "tak.",
            "Przydatność w systemie ogrzewania podłogowego": "tak.",
            "EMICODE": "EC1PLUS R - bardzo niski poziom emisji.",
            "Opakowanie": "25 kg worek"
        }
    },
    {
        "name": "ARDEX R2E",
        "description": "Epoksydowa żywica gruntująca. „R2E” jest płynną, dwuskładnikową żywicą epoksydową bez rozpuszczalników. Nie zawiera lotnych związków organicznych LZO. Do stosowania jako wzmocnienie podłoża i wypełnienie rys lub grunt przed naniesieniem powłok epoksydowych lub poliuretanowych. Po związaniu jest odporna na działanie wody, związków chemicznych i warunków atmosferycznych. Doszczelnienie, zamknięcie porów i wzmocnienie posadzek betonowych. Wypełnienie rys skurczowych w podłożu. Preparat gruntujący pod powłoki epoksydowe i poliuretanowe.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz i zewnątrz",
            "Gęstość": "ok. 1.05 kg/l",
            "Zużycie": "ok. 300 gr/m2 w zależności od porowatości podłoża.",
            "Przyczepność do podłoża betonowego": "> 3 N/mm2",
            "Czas użycia": "(20°C): ok. 30 minut",
            "Pełne utwardzanie": "7 dni.",
            "Odporność mechaniczna": "po 24 godzinach.",
            "Pełna odporność chemiczna": "po 7 dniach.",
            "Możliwość chodzenia": "po ok. 24 godzinach.",
            "Magazynowanie": "12 miesięcy w oryginalnie zamkniętych opakowaniach."
        }
    },
    {
        "name": "ARDEX R50 ES",
        "description": "Epoksydowa żywica wielofunkcyjna. „R 50 ES” jest bezrozpuszczalnikową żywicą epoksydową, która pozwala na wykonanie wysokowytrzymałych i łatwych w czyszczeniu powierzchni. Stosowana w miejscach gdzie wymagana jest najwyższa odporność mechaniczna i estetyka powierzchni. Po związaniu jest odporna na działanie wody, związków chemicznych, mrozu i warunków atmosferycznych. Powierzchnie handlowe, parkingi, hangary, posadzki przemysłowe, warsztaty, kuchnie, browary itp. Możliwość stosowania metodą malarską, rozpływną i wielowarstwową.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz i na zewnątrz.",
            "Gęstość": "ok. 1.35 kg/l",
            "Zużycie": "„R 50 ES” (metoda malarska) 0,4 kg/m2 /warstwę:",
            "„R 50 ES” (metoda rozpływna) 1": "0,5 1,6 kg/m2 /mm;",
            "„R 50 ES” (metoda wielowarstwowa) 1": "0,4 0,5 kg/m2 /warstwę;",
            "Wytrzymałość": "90 N/mm2.",
            "Przyczepność do podłoża betonowego": "> 3 N/mm2.",
            "Czas użycia": "(20°C): ok. 30 minut.",
            "Pełne utwardzanie": "7 dni.",
            "Odporność mechaniczna": "po 24 godzinach.",
            "Pełna odporność chemiczna": "po 7 dniach.",
            "Możliwość chodzenia": "po 24 godzinach.",
            "Magazynowanie": "12 miesięcy w ciepłych i suchych pomieszczeniach."
        }
    },
    {
        "name": "ARDEX S 7 PLUS",
        "description": "Plastyczny szlam uszczelniający. Uszczelnienie powierzchni ścian i podłóg w klasach obciążeniowych A, B, A0, B0. W postaci proszku. Jednoskładnikowy i bezzapachowy. Możliwy do nanoszenia pędzlem lub packą. Elastyczny. Przekrywający rysy. Paroprzepuszczalny. Wodoszczelny do ciśnienia 5 barów. Na suche i wilgotne podłoża. Uszczelnienie powierzchni ścian i podłóg pod płytkami i okładzinami przy obciążeniach jakie występują na tarasach, balkonach, w basenach, pomieszczeniach prysznicowych, łaźniach, nad wannami, w przemysłowych pomieszczeniach sanitarnych i mieszkalnych z odpływami podłogowymi. Konsystencja pozwala na szpachlowanie i wyrównywanie nierówności. Zalecane nakładanie packą 4x4x4 mm, w dwóch cyklach roboczych.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz i zewnątrz, ściany i podłogi.",
            "Konsystencja do nakładania packą": "ok. 15 kg „S7 PLUS” proszek : 4 l wody.",
            "Konsystencja do nakładania pędzlem": "ok. 15 kg „S7 PLUS” proszek : 5 l wody.",
            "Ciężar świeżej zaprawy": "ok. 1,3 kg/l.",
            "Zużycie (na 1 mm suchej warstwy)": "ok. 1,2 kg/m2.",
            "Czas użycia (20°C)": "ok. 60min.",
            "Możliwość obciążąnia ruchem pieszym (20°C)": "po ok. 4 godz.",
            "Czas wysychania/układania okładzin (20°C)": "po ok. 4 godz.",
            "Oznakowanie zgodnie z GefStoffV": "Xi drażniący.",
            "GISCODE": "ZP1.",
            "Magazynowanie": "W suchych pomieszczeniach ok. 6 miesięcy w oryginalnie zamkniętym opakowaniu.",
            "Opakowanie": "15 kg worek"
        }
    },
    {
        "name": "ARDEX S 8 FLOW",
        "description": "Samorozpływny szlam uszczelniający. Uszczelnienie powierzchni podłóg w klasach obciążeniowych A, B, A0, B0. Do wyrównywania nierówności. W postaci proszku. Jednoskładnikowy i bezzapachowy. Możliwy do nanoszenia pędzlem lub packą. Elastyczny. Przekrywający rysy. Paroprzepuszczalny. Wodoszczelny do ciśnienia 5 barów. Na suche i wilgotne podłoża. Do grubości warstw 5 mm. Uszczelnienie powierzchni podłóg pod płytkami i okładzinami przy obciążeniach jakie występują na tarasach, balkonach, w basenach, pomieszczeniach prysznicowych, łaźniach, w przemysłowych pomieszczeniach sanitarnych i mieszkalnych z odpływami podłogowymi. Do wyrównywania nierówności do 5 mm grubości.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz i zewnątrz, podłogi.",
            "Konsystencja rozpływna": "ok. 15 kg „S8 FLOW” proszek : 3,3 l wody.",
            "Ciężar świeżej zaprawy": "ok. 1,6 kg/l.",
            "Zużycie (na 1 mm suchej warstwy)": "ok. 1,5 kg/m2.",
            "Czas użycia (20°C)": "ok. 30 min.",
            "Możliwość obciążąnia ruchem pieszym (20°C)": "po ok. 4 godz.",
            "Czas wysychania/układania okładzin (20°C)": "po ok. 4 godz.",
            "GISCODE": "ZP1.",
            "Magazynowanie": "w suchych pomieszczeniach ok. 6 miesięcy w oryginalnie zamkniętym opakowaniu.",
            "Opakowanie": "15 kg worek"
        }
    },
    {
        "name": "ARDEX 8+9",
        "description": "Masa uszczelniająca. Ochrona przed wilgocią i uszczelnianie pod płytkami ceramicznymi i płytami. Spełnia wymagania klas A, B, AO, BO. Łączna grubość warstw 0,8 mm. Nadaje się do malowania, szpachlowania, nie zawiera rozpuszczalników, bezskurczowa. Masa odporna na rozciąganie, po związaniu plastyczna. Tylko na suche podłoża. Wewnątrz: Ochrona ścian i podłóg przed wilgocią, wykonywanie fug kątowych, mocowanie przepustów rurowych, odprowadzeń wannowych, studzienek ściekowych, wyrównywanie oraz szpachlowanie nierówności. Pod płytkami ceramicznymi i płytami: uszczelnienie powłokowe w kabinach natryskowych, łazienkach, obszarach natryskowych, pod wannami i pomieszczeniach z wodą ściekającą po podłodze. Na zewnątrz: Ochrona podłoża przed wilgocią na tarasach i balkonach. Stosowana na pokryciach cementowych i podłożach betonowych.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz i zewnątrz.",
            "Proporcje mieszania": "konsystencja do nakładania wałkiem: 20 kg dyspersji akrylowej „8” i 20 kg proszku „9” lub 5 kg dyspersji akrylowej „8” i 5 kg proszku „9”; konsystencja do nakładania szpachlą: 14 kg dyspersji akrylowej „8” i 20 kg proszku „9” lub 4 kg dyspersji akrylowej „8” i 5 kg proszku „9”.",
            "Gęstość świeżej zaprawy": "konsystencja do nakładania wałkiem ok. 1,3 kg/l; konsystencja do nakładania szpachlą okk 1,4 kg/l.",
            "Zużycie materiału": "konsystencja płynna (dla gładkiego podłoża): ok. 0,75 kg proszku + ok. 0,75 kg dyspersji = ok. 1,5 kg gotowej mieszanki na 1 m²; konsystencja gęstoplastyczna: ok. 1,6 kg proszku + ok. 1,2 kg dyspersji = ok. 2,8 kg gotowej mieszanki na 1 m².",
            "Czas pracy (20°C)": "ok. 45 min.",
            "Czas wysychania/gotowość do układania płytek (20°C)": "po ok. 2 godzinach od nałożenia drugiej warstwy.",
            "Oznakowanie zgodnie z GefStoffV": "brak.",
            "GISCODE": "ZP1 (proszek reakcyjny), D1 (dyspersja akrylowa).",
            "Magazynowanie": "Ok. 12 miesięcy w oryginalnie zamkniętym opakowaniu, w suchym pomieszczeniu.",
            "Opakowanie": "5 kg wiadro, 20 kg wiadro, 5 kg worek, 20 kg worek"
        }
    },
	    {
        "name": "ARDEX PU 30",
        "description": "Uniwersalny, 1-komponentowy, podkład gruntujący na bazie reaktywnej żywicy poliuretanowej, do stosowania przed klejeniem na gładkich i zwartych podłożach.Bariera i odcięcie wilgoci resztkowej w podłożachbetonowych i jastrychach cementowych max. do4 % – CM. , na ogrzewaniu podłogowym do 3 % -CM. Gruntowanie i wzmacnianie podłoży:jastrychy anhydrytowe, jastrychy cementowe, podłoża betonowe; – Jako podkład gruntujący dla podłoży chłonnych i nie chłonnych takich jak; – Beton; – Jastrychy cementowe i anhydrytowe, jastrychymagnezjowe, podłogi drewniane, lany asfalt; – pozostałości po klejach do parkietów Podłoża wrażliwe na wilgoć:; – płyty wiórowe, OSB; – jastrych z elementów gotowych; – płytki ceramiczne i lastriko. Szybkoschnący, dalsze prace po upływie godziny. Jednokomponentowy. Środek o niskim poziomie lepkości. Dobre właściwości wnikania. Elastyczny. Niska emisja substancji lotnych. Nie zawiera rozpuszczalników ani wody.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz i zewnątrz. Podłogi.",
			"Uwaga na mróz": "tak.",
			"Czas schnięcia +20°C": "ok. 1 godzina jako grunt ok. 2 godzin w dwóch warstwach.",
			"Przydatność w systemie ogrzewania podłogowego": "tak.",
			"EMICODE": "EC1RPLUS – bardzo niska emisja.",
			"GISCODE": "RU 1 – bez rozpuszczalników.",
			"Zużycie materiału": "100-150g/m2 pojedyncza aplikacja jako podkład 250-300g/m2 podwójna aplikacja jako bariera dla wilgoci.",
			"Czas pracy": "(+20°C): ok. 60 minut.",
			"Możliwość wejścia (+20°C)": "ok. 40-50 minut.",
			"Magazynownie": "powyżej +5°C / chronić przed mrozem; ok. 12 ok. 12 miesięcy w oryginalnie zamkniętymopakowaniu.",
            "Opakowanie": "11 kg kanister"
        }
    },
    {
        "name": "ARDEX SK 100 W",
        "description": "Mata uszczelniająca. Wodoszczelna. Klasa wymagań dotyczących odporności na wilgoć: A, B, C, A0, B0. Uszczelnienia powierzchni podłogowych i ściennych, w basenach, na balkonach i tarasach przeznaczona pod okładziny z płytek i płyt. Przykrywa rysy. Gwarantuje równomierną grubość warstwy. Zasadoodporna. Łatwa w układaniu, łatwa do przycinania. Po ułożeniu pozwala na szybkie podjęcie dalszych robót. Do stosowania jako uszczelnienie łączące – zgodnie z Wytycznymi do Europejskich Aprobat Technicznych (ETAG 022) dotyczących wodoszczelnych pokryć ścian i podłóg pomieszczeń mokrych. Mata uszczelniająca „SK 100 W” spełnia wymogi przewidziane w wytycznej ETAG 022, w części 2, w przypadku jej zastosowania w systemie z następującymi produktami systemowymi: - X 77 MicroTec klej elastyczny, - 7+8 klej uszczelniający, - CA 20 P SMP – klej montażowy, - SK 12 TRICOM taśma uszczelniająca 120, - SK-W TRICOM manszeta uszczelniająca 120×120, - SK-F TRICOM manszeta uszczelniająca 425×425, - SK 90 TRICOM narożnik wewnętrzny 90°, - SK 270 narożnik zewnętrzny 270°, - SK-G TRICOM manszeta kołnierza rury (do głębokiego naciągania) 350×350, - SK-R TRICOM manszeta do dylatacji 200×200 - SK-S TRICOM manszeta do dylatacji 150×150, - SK-B pierścień uszczelniający 100×200.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz i na zewnątrz.",
            "Postać produktu": "„SK 100 W” składa się białej włókniny polipropylenowej dwustronnie laminowanej folią polietylenową.",
            "Kolor": "biały z czarnym deseniem.",
            "Szerokość maty": "ok. 1,0 m.",
            "Rozciąganie w przypadku rozdzierania wzdłuż": "82,5% przy 99,8 N/15 mm.",
            "Rozciąganie w przypadku rozdzierania w poprzek": "73,7% przy 46,5 N/15 mm.",
            "Całkowita grubość": "0,51 mm.",
            "Całkowita waga": "315 g/m2.",
            "Ciśnienie rozrywające": "3,0 bary.",
            "Mostkowanie rys": ">0,4 mm.",
            "Wytrzymałość na rozciąganie przyczepne": ">0,2 N/mm2.",
            "Współczynnik sd": ">85 m.",
            "Wytrzymałość termiczna": "od -350°C do +900°C.",
            "Odporność na promieniowanie UV": "<500 godz.",
            "Opakowanie": "kartony po jednej rolce, długość rolki 30 m lub 10 m.",
            "Magazynowanie": "Składować w chłodnych, suchych pomieszczeniach, oryginalnie zamknięte ok. 24 miesięcy."
        }
    },
    {
        "name": "ARDEX 7+8",
        "description": "Masa uszczelniająca. Klej uszczelniający do układania taśmy uszczelniającej SK 100 W. dwukomponentowy (proszek i płyn). W pływalniach, na balkonach i tarasach w połączeniu z elementami uszczelniającymi „SK TRICOM”. Szybkowiążący i szybkoutwardzalny. Wolny od rozpuszczalników. Spełnia wymogi normy EN 12004.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz i zewnątrz. ściany i podłogi.",
            "Proporcje mieszania": "konsystencja masy szpachlowej: 5,0 kg „7” proszek reaktywny + 3,5 kg „8” dyspersja akrylatowa; konsystencja kleju: 5,00 kg „7” proszek reaktywny + 4,25 kg „8” dyspersja akrylatowa.",
            "Gęstość nasypowa świeżej zaprawy": "dla konsystencji kleju ok. 1,3 kg/l; dla konsystencji szpachli ok. 1,4 kg/l.",
            "Zużycie materiału": "w przypadku gładkiego podłoża paca zębata 3×3×3 mm ok. 0,6 kg dyspersji + ok. 0,4 kg proszku = ok. 1,0 kg rozrobionego materiału na każdy m2; paca zębata 4×4×4 mm ok. 0,8 kg dyspersji + ok. 0,6 kg proszku = ok. 1,4 kg rozrobionego materiału na każdy m2.",
            "Czas stosowania": "ok. 60 min (w temperaturze +20°C).",
            "Możliwość obciążania ruchem pieszym": "po ok. 2 godz. (w temperaturze +20°C).",
            "Oznaczenie materiału niebezpiecznego gefStoffV": "brak.",
            "GISCODE": "ZP 1 (proszek reaktywny), d 1 (dyspersja akrylatowa).",
            "Opakowanie": "„8” dyspersja akrylatowa – wiadra po 5 kg netto „7” proszek reaktywny – worki po 5 kg netto. Pakowane po 4 sztuki.",
            "Magazynowanie": "Ok. 12 miesięcy w oryginalnie zamkniętym opakowaniu w suchym pomieszczeniu. „8” dyspersja akrylatowa – chronić przed mrozem."
        }
    },
    {
        "name": "ARDEX EP 500",
        "description": "Żywica gruntująca. Systemowa żywica pod uszczelnienie poliuretanowe „S2-K PU”. Na bazie żywicy epoksydowej. Bez konieczności obsypywania piaskiem. Tiksotropowa konsystencja do nakładania na ścianach i podłogach. Możliwość nanoszenia metodą malarską i przez szpachlowanie. Bezrozpuszczalnikowa. Żywica gruntująca i mostek sczepny pod uszczelnienie poliuretanowe „S2-K PU” na chłonne i niechłonne podłoża, takie jak: – beton, – tynki cementowe i cementowo wapienne, – jastrychy cementowe i anhydrytowe, – płytki i płyty ceramiczne, – lastriko, – farby dyspersyjne, – stare, mocne kleje wodoodporne, – suche jastrychy, – okładziny PVC, – masy szpachlowe.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz i zewnątrz, ściany i podłogi.",
            "Ciężar właściwy": "ok. 1,1 kg/l.",
            "Zużycie materiału": "ok. 100 – 200 gr/m2 w zależności od podłoża i metody nanoszenia.",
            "Czas pracy (20°C)": "ok. 30 min.",
            "Czas wysychania (20°C)": "ok. 8 godzin na ścianach, ok. 12 godzin na podłodze.",
            "EMICODE": "EC1PLUSR bardzo niski poziom emisji.",
            "GISCODE": "RE1 bezrozpuszczalnikowy.",
            "Magazynowanie": "w suchych pomieszczeniach, przez 12 miesięcy w oryginalnie zamkniętym opakowaniu.",
            "Opakowanie": "3,0 kg wiadro, 8,5 kg wiadro"
        }
    },
    {
        "name": "ARDEX S2-K PU",
        "description": "Poliuretanowa masa uszczelniająca. Uszczelnienie ścian i podłóg pod okładziny z płytek i płyt w basenach termalnych, prysznicach, pralniach, na balkonach i tarasach, kuchniach, browarach, zakładach przetwórstwa mięsnego i chemicznego Uszczelnienie pod płyty i płytki. Wg DIN 18534 – „Uszczelnienia pomieszczeń wewnętrznych” (klasy obciążeń W0-I, W1-I, W2-I i W3-I). Wg DIN 18535 – „Uszczelnienie przeciwko wodzie napierającej od wewnątrz (zbiorniki wody)” (klasy W1-B, W2-B). Wg DIN 18531 – „Uszczelnienia dachów, balkonów, loggi i galerii”",
        "dane techniczne": {
            "Do stosowania": "wewnątrz i na zewnątrz, ściany i podłogi.",
            "Gęstość świeżej zaprawy": "ok. 1,3 kg/l.",
            "Zużycie materiału": "ok. 1,4 kg/m2 dla warstwy grubości 1 mm w dwóch cyklach roboczych.",
            "Czas pracy (20°C)": "ok. 30 min..",
            "Możliwość obciążania ruchem pieszym (20°C)": "po ok. 12 godz.",
            "EMICODE": "EC1PLUSR - bardzo niski poziom emisji.",
            "GISCODE": "PU 40 - system PU, bezrozpuszczalnikowy, szkodliwy dla zdrowia, uczulający.",
            "Magazynowanie": "W suchych pomieszczeniach, przez 12 miesięcy w oryginalnie zamkniętym opakowaniu.",
            "Opakowanie": "6 kg wiadro, 12 kg wiadro"
        }
    },
    {
        "name": "ARDEX SK 12",
        "description": "Taśma uszczelniająca. Wodoszczelne i odporne na działanie czynników atmosferycznych. Wytrzymałe na pęknięcia i mające zdolności do rozciągania. W mokrych i wilgotnych pomieszczeniach bez stałego dopływu wód powierzchniowych i gruntowych. W pomieszczeniach narażonych na długotrwałą wilgoć z ciągłym dopływem wody, np. na basenach. Na powierzchniach zewnętrznych, jak balkony, tarasy. W pomieszczeniach przemysłowych, jak duże kuchnie, browary. „SK TRICOM” zestaw uszczelniający do wodoszczelnego wypełniania szczelin dylatacyjnych, szczelin brzegowych, do połączeń przy odpływach powierzchniowych i przepustach rurowych.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz i na zewnątrz, ściany i podłogi.",
            "Zużycie materiału": "W obliczeniach zużycia zawsze należy uwzględnić zakładkę co najmniej 5 cm na każdą ze stron.",
            "SK 12": "TRICOM Taśma uszczelniająca 120 Szerokość 120 mm. Długość rolki: 50 m i 10 m.",
            "SK-W": "TRICOM Arkusz uszczelniający 120×120. Długość/Szerokość: 120×120 mm.",
            "SK-F": "TRICOM Arkusz uszczelniający 425×425. Długość/Szerokość: 425×425 mm.",
            "SK 90": "TRICOM Narożnik uszczelniający wewnętrzny 90°. Długość ramienia: 120 mm. Długość ramienia: 115 mm.",
            "Opakowanie": "SK 12 TRICOM Taśma uszczelniająca 12 cm szerokości, 50 m rolka; SK 12 TRICOM Taśma uszczelniająca 12 cm szerokości, 10 m rolka"
        }
    },
    {
        "name": "ARDEX SK 270",
        "description": "Narożnik uszczelniający zewnętrzny 270 stopni. Wodoszczelne i odporne na działanie czynników atmosferycznych. Wytrzymałe na pęknięcia i mające zdolności do rozciągania. W mokrych i wilgotnych pomieszczeniach bez stałego dopływu wód powierzchniowych i gruntowych. W pomieszczeniach narażonych na długotrwałą wilgoć z ciągłym dopływem wody, np. na basenach. Na powierzchniach zewnętrznych, jak balkony, tarasy. W pomieszczeniach przemysłowych, jak duże kuchnie, browary „SK TRICOM” zestaw uszczelniający do wodoszczelnego wypełniania szczelin dylatacyjnych, szczelin brzegowych, do połączeń przy odpływach powierzchniowych i przepustach rurowych.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz i zewnątrz, ściany i podłogi.",
            "Zużycie materiału": "W obliczeniach zużycia zawsze należy uwzględnić zakładkę co najmniej 5 cm na każdą ze stron.",
            "SK 12": "TRICOM Taśma uszczelniająca 120 Szerokość 120 mm. Długość rolki: 50 m i 10 m.",
            "SK-W": "TRICOM Arkusz uszczelniający 120×120. Długość/Szerokość: 120×120 mm.",
            "SK-F": "TRICOM Arkusz uszczelniający 425×425. Długość/Szerokość: 425×425 mm.",
            "SK 90": "TRICOM Narożnik uszczelniający wewnętrzny 90°. Długość ramienia: 120 mm.",
            "SK 270": "TRICOM Narożnik uszczelniający zewnętrzny 270°. Długość ramienia: 115 mm."
        }
    },
    {
        "name": "ARDEX SK 90",
        "description": "Narożnik uszczelniający wewnętrzny 90 stopni. Wodoszczelne i odporne na działanie czynników atmosferycznych. Wytrzymałe na pęknięcia i mające zdolności do rozciągania.W mokrych i wilgotnych pomieszczeniach bez stałego dopływu wód powierzchniowych i gruntowych. W pomieszczeniach narażonych na długotrwałą wilgoć z ciągłym dopływem wody, np. na basenach. Na powierzchniach zewnętrznych, jak balkony, tarasy. W pomieszczeniach przemysłowych, jak duże kuchnie, browary. „SK TRICOM” zestaw uszczelniający do wodoszczelnego wypełniania szczelin dylatacyjnych, szczelin brzegowych, do połączeń przy odpływach powierzchniowych i przepustach rurowych.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz i zewnątrz, ściany i podłogi.",
            "Zużycie materiału": "W obliczeniach zużycia zawsze należy uwzględnić zakładkę co najmniej 5 cm na każdą ze stron.",
            "SK 12": "",
            "TRICOM Taśma uszczelniająca 120 Szerokość 120 mm. Długość rolki": "50 m i 10 m.",
            "SK-W": "TRICOM Arkusz uszczelniający 120×120. Długość/Szerokość: 120×120 mm.",
            "SK-F": "TRICOM Arkusz uszczelniający 425×425. Długość/Szerokość: 425×425 mm.",
            "SK 90": "TRICOM Narożnik uszczelniający wewnętrzny 90°. Długość ramienia: 120 mm.",
            "SK 270": "TRICOM Narożnik uszczelniający zewnętrzny 270°. Długość ramienia: 115 mm."
        }
    },
    {
        "name": "ARDEX X 6",
        "description": "Elastyczna zaprawa klejowa. Na bazie cementu. Do osadzania i układania płyt, płytek i materiałów izolacyjnych. Mocowanie i układanie: − płytek każdego rodzaju bez względu na ich chłonność, − płyt i okładzin obrobionych i przygotowanych z odpornego na wilgoć kamienia naturalnego, Osadzanie: − odpowiednich płyt budowlanych, np. kartonowo gipsowych, − płyt izolacyjnych z pianki utwardzonej i włókna mineralnego, − elementów płytek (płyt izolacyjnych z pianki utwardzonej obustronnie, pokrywanych zaprawą).",
        "dane techniczne": {
            "Do stosowania": "wewnątrz i zewnątrz, ściany i podłogi.",
            "Normy": "EN 12004 C2TE",
            "Proporcje mieszania": "ok. 8 l wody : 25 kg proszku.",
            "Gęstość nasypowa": "ok. 1,4 kg/l.",
            "Ciężar świeżej zaprawy": "ok. 1,7 kg/l.",
            "Zużycie": "przy gładkim podłożu: paca 3 x 3 x 3 mm : ok. 1,4 kg/m2 proszku przy; paca 6 x 6 x 6 mm : ok. 2,5 kg/m2 proszku; paca 8 x 8 x 8 mm : ok. 3,0 kg/m2 proszku; paca 10 x10 x 10 mm : ok. 3,7 kg/m2 proszku; paca 12 x 12 x 12 mm : ok. 4,5 kg/m2 proszku.",
            "Czas pracy (+20°C)": "ok. 3 godzin.",
            "Czas otwarty": "ok. 30 minut (mierzone w świeżej zaprawie).",
            "Czas korekty": "15 minut.",
            "Możliwość chodzenia (+20°C)": "po związaniu, po ok. 24 godzinach. Możliwe również fugowanie.",
            "Fugowanie na ścianach (+20°C)": "po ok. 8 godzinach.",
            "Ogrzewanie podłogowe": "tak.",
            "EMICODE": "EC1PLUS - bardzo niskoemisyjny.",
            "GISCODE": "ZP1 – niskochromianowy.",
            "Magazynowanie": "W oryginalnie zamkniętych opakowaniach, w  suchych pomieszczeniach przez 12 miesięcy."
        }
    },
    {
        "name": "ARDEX X 7 G PLUS",
        "description": "Elastyczny klej. Na bazie cementu. Do osadzania i układania płyt, płytek i materiałów izolacyjnych. Wodoodporna, mrozoodporna, do układania okładzin gresowych wewnątrz pomieszczeń, materiał łatwy w stosowaniu, wysoka wydajność, wysoka stabilność, długi czas użycia, szeroki zakres stosowania. Osadzanie i układanie płytek w basenach. Osadzanie ceramicznych okładzin na fasadach. Osadzanie i klejenie okładzin na jastrychach ogrzewanych. Elastyczna zaprawa klejowa do układania: – płytek kamionkowych, – płytek gresowych wewnątrz pomieszczeń, – mozaiki ze szkła i porcelany, – płyt betonowych, – płyt z kamieni naturalnych odpornych na wilgoć. Osadzanie: – odpowiednich płyt budowlanych, np. płyt gipsowo – kartonowych, – płyt izolacyjnych z twardej pianki, styropianu, wełny mineralnej, – kształtowanych płytek profilowanych (twarda pianka – płyty izolacyjne obustronnie pokrywane zaprawą – docieplenia).",
        "dane techniczne": {
            "Do stosowania": "wewnątrz i zewnątrz, ściany i podłogi.",
            "Normy": "EN 12004 C2TES1.",
            "Proporcje mieszania": "ok. 10,5 l wody : 25 kg proszku.",
            "Gęstość nasypowa": "ok. 1,3 kg/l.",
            "Ciężar świeżej zaprawy": "ok. 1,4 kg/l.",
            "Zużycie materiału": "przy gładkim podłożu: paca zębata 3x3x3 mm: ok. 1,0 kg/m2; paca zębata",
            "6x6x6mm": "ok. 1,6 kg/m2; paca zębata 8x8x8mm: ok. 2,0 kg/m2.",
            "Czas pracy (20°C)": "ok. 5 godzin.",
            "Czas układania płytek": "ok. 10 minut (mierzone na świeżej zaprawie).",
            "Czas korekcji": "ok. 15- 20 minut.",
            "Możliwość obciążania ruchem pieszym (+20°C)": "po ok. 24 godzinach (oraz możliwość fugowania).",
            "Możliwość fugowania na ścianach (+20°C)": "po ok. 8 godzinach.",
            "GISCODE": "ZP1 - wyrób zawiera cement niskochromianowy.",
            "Możliwość stosowania z systemami ogrzewania podłogowego": "tak.",
            "Magazynowanie": "W suchych pomieszczeniach ok. 12 miesięcy w oryginalnie zamkniętym opakowaniu.",
            "Opakowanie": "25 kg worek"
        }
    },
    {
        "name": "ARDEX X 7 G S",
        "description": "Elastyczna zaprawa klejowa, szybkowiążąca. Na bazie cementu. Do osadzania i układania płyt, płytek i materiałów izolacyjnych. Szybkowiążąca. Możliwość chodzenie i fugowania po ok. 2 godzinach. Klejenie płytek na jastrychach ogrzewanych. Mocowanie i układanie: − płytek każdego rodzaju bez względu na ich chłonność − płyt i kształtek betonowych − mozaiki szklanej i porcelanowej − płyt i okładzin obrobionych i przygotowanych z odpornego na wilgoć kamienia naturalnego",
        "dane techniczne": {
            "Do stosowania": "wewnątrz i zewnątrz, ściany i podłogi.",
            "Normy": "EN 12004 C2FT.",
            "Proporcje mieszania": "ok. 6,25 l wody : 25 kg proszku.",
            "Gęstość nasypowa": "ok. 1,3 kg/l..",
            "Ciężar świeżej zaprawy": "ok. 1,7 kg/l",
            "Zużycie": "przy gładkim podłożu: paca 3 x 3 x 3 mm : ok. 1,3 kg/m2 proszku; paca 6 x 6 x 6 mm : ok. 2,2 kg/m2 proszku; paca 8 x 8 x 8 mm : ok. 2,8 kg/m2 proszku; paca 10 x10 x 10 mm : ok. 3,9 kg/m2 proszku.",
            "Czas pracy (+20°C)": "ok. 30 minut.",
            "Czas otwarty": "ok. 15 – 20 minut.",
            "Czas korekty": "ok. 10 – 15 minut.",
            "Możliwość chodzenia (+20°C)": "po związaniu, po ok. 2 godzinach. Możliwe również fugowanie.",
            "Fugowanie na ścianach (+20°C)": "po ok. 2 godzinach.",
            "Ogrzewanie podłogowe": "tak.",
            "EMICODE": "EC1PLUS - bardzo niskoemisyjny.",
            "GISCODE": "ZP1 – niskochromianowy.",
            "Przechowywanie": "w oryginalnie zamkniętych opakowaniach, w suchych pomieszczeniach przez 12 miesięcy."
        }
    },
    {
        "name": "ARDEX X 77",
        "description": "Elastyczny klej MicroTec. Na bazie cementu. Osadzanie i układanie okładzin ceramicznych, także w przypadku niskiej chłonności okładziny (kamionka szlachetna). Wodoodporny. Mrozoodporny. Elastyczny. Duża wydajność. Materiał łatwy w stosowaniu. Bezskurczowy. Elastyczny klej o lekkiej konsystencji. Po dodaniu plastyfikatora E 90 uzyskujemy wysokoformowalną elastyczną zaprawę klejącą w klasie CS 2 EN 12004. Osadzanie i układanie płytek w basenach. Osadzanie ceramicznych okładzin na fasadach. Osadzanie i układanie płytek na jeszcze kurczących się podłożach betonowych i murowanych (mających minimum 3 miesiące). Dzięki technologii AMF uzyskujemy dodatkową pewność wykorzystującą wzmocnienie włóknami: - naprężenia zostają skompensowane, - wytrzymałość sklejenia zostaje ulepszona, - siły odkształceń zostają zredukowane. Układanie i osadzanie: – płytek z kamienia oraz kamienia szlachetnego, – mozaiki ze szkła i porcelany, – płyt betonowych, – płyt z kamieni naturalnych odpornych na wilgoć, – płytek ceramicznych i gresowych. Osadzanie: – odpowiednich płyt budowlanych, np. kartonowo-gipsowych, – płyt izolacyjnych z twardej pianki, styropianu, wełny mineralnej, – kształtowanych płytek profilowanych (twarda pianka – płyty izolacyjne obustronnie pokrywane zaprawą – docieplenia).",
        "dane techniczne": {
            "Do stosowania": "wewnątrz i zewnątrz, ściany i podłogi.",
            "Normy": "zaprawy cienkowarstwowe EN 12004 C2/T(T)E S1.",
            "Proporcje mieszania": "11,0 l wody : 25 kg proszku.",
            "Gęstość nasypowa": "ok. 1,0 kg/l.",
            "Gęstość świeżej zaprawy": "ok. 1,5 kg/l.",
            "Zużycie materiału": "przy gładkim podłożu: packa 3x3x3 mm: ok. 1,0 kg/m2;  packa 6x6x6 mm: ok. 1,6 kg/m2; packa 8x8x8 mm: 2,2 kg/m2.",
            "Czas pracy (20°C)": "ok. 3 godz.",
            "Czas układania płytek": "ok. 60 min po nałożeniu kleju.",
            "Czas korekcji": "ok. 15 min.",
            "Możliwość obciążenia ruchem pieszym (20°C)": "po wystarczającym utwardzeniu po ok. 24 godzinach jest możliwe fugowanie podłóg.",
            "Przydatność w systemie ogrzewania podłogowego": "tak.",
            "GISCODE": "ZP1 - wyrób zawiera cement niskochromianowy.",
            "Magazynowanie": "w suchych pomieszczeniach ok. 12 miesięcy w oryginalnie zamkniętym opakowaniu.",
            "Opakowanie": "25 kg worek"
        }
    },
    {
        "name": "ARDEX X 77 S",
        "description": "Elastyczny klej MicroTec, szybki. Na bazie cementu. Do układania i osadzania ceramicznych okładzin, także w przypadku niskiej chłonności okładziny (kamionka szlachetna). Wodoszczelny, mrozoodporny, elastyczny, wysoka wydajność, materiał łatwy w stosowaniu. Powierzchnie można fugować po upływie 90 min. Elastyczny klej o lekkiej konsystencji. Osadzanie i układanie płytek w basenach. Osadzanie ceramicznych okładzin na fasadach. Osadzanie i układanie płytek na jeszcze kurczących się podłożach betonowych (mających min. 3 miesiące od ułożenia). Po dodaniu plastyfikatora E 90 uzyskujemy wysokoformowalną elastyczną zaprawę klejącą w klasie CS 2 EN 12004. Dodatkowa pewność wykorzystująca wzmocnienie włóknami: - naprężenia zostają skompensowane, - wytrzymałość sklejenia zostaje ulepszona, - siły odkształceń zostają zredukowane. Układanie i osadzanie: - płytek z kamienia, kamienia szlachetnego, - mozaiki ze szkła i porcelany, - płyt betonowych, - płyt z kamieni naturalnych odpornych na działanie wilgoci. Osadzanie: - odpowiednich płyt budowlanych, np. kartonowo-gipsowych, - płyt izolacyjnych z twardej pianki, wełny mineralnej, - kształtowanych płytek profilowanych (twarda pianka – płyty izolacyjne obustronnie pokrywane zaprawą – docieplenia).",
        "dane techniczne": {
            "Do stosowania": "wewnątrz i zewnątrz, ściany i podłogi.",
            "Normy": "EN 12004 C2/F(F)T(T)E/S1.",
            "Klasyfikacja F (wytrzymałość na rozciąganie = 0,5 N/mm2)": "po upływie 6 godz.",
            "Proporcje mieszania": "ok. 8,5 l wody : 25 kg proszku.",
            "Gęstość nasypowa": "ok. 1,1 kg/l.",
            "Gęstość świeżej zaprawy": "ok. 1,5 kg/l.",
            "Zużycie materiału": "przy gładkim podłożu: packa 3x3x3 mm: ok. 1,3 kg/m2; packa 6x6x6 mm: ok. 2,0 kg/m2; packa 8x8x8 mm: ok. 2,5 kg/m2.",
            "Czas pracy (20°C)": "ok. 30 min.",
            "Czas układania płytek": "ok. 20 min",
            "Czas korekcji": "ok. 15 min.",
            "Możliwość obciążenia ruchem pieszym (20°C)": "po 90 min można fugować podłogi.",
            "Fugowanie ścian": "po ok. 60 min.",
            "Przydatność w systemie ogrzewania podłogowego": "tak.",
            "GISCODE": "ZP1 - zawiera cement niskochromianowy.",
            "Magazynowanie": "w suchych pomieszczeniach 6 miesięcy w oryginalnie zamkniętym opakowaniu.",
            "Opakowanie": "25 kg worek"
        }
    },
    {
        "name": "ARDEX X 7 W PLUS",
        "description": "Elastyczna zaprawa klejowa biała. Na bazie białego cementu. Spełnia wymagania normy PN-EN 12004 – C2TES1. Wodoodporna. Mrozoodporna. Wysoka stabilność. Długi czas użycia. Szeroki zakres stosowania. Klejenie płytek na jastrychach ogrzewanych. Klejenie płytek na tarasach i balkonach. Klejenie płytek w nieckach basenowych. Klejenie płyt stropowych, dekoracyjnych oraz płyt akustycznych. Mocowanie i układanie: − płytek każdego rodzaju bez względu na ich chłonność, − płyt i kształtek betonowych, − mozaiki szklanej i porcelanowej, − płyt i okładzin obrobionych i przygotowanych z odpornego na wilgoć kamienia naturalnego, − płytek gresowych. Osadzanie: − odpowiednich płyt budowlanych, np. kartonowogipsowych, − płyt izolacyjnych z pianki utwardzonej i włókna mineralnego, − elementów płytek (płyt izolacyjnych z pianki utwardzonej obustronnie, pokrywanych zaprawą).",
        "dane techniczne": {
            "Do stosowania": "wewnątrz i zewnątrz, ściany i podłogi.",
            "Proporcje mieszania": "9,5 l wody : 25 kg proszku (odpowiada ok. 1 c.o. wody : 2 c.o. proszku).",
            "Gęstość nasypowa": "ok. 1,3 kg/l.",
            "Gęstość świeżej zaprawy": "ok. 1,4 kg/l.",
            "Zużycie materiału": "ok. 1,4 kg/l przy gładkim podłożu; paca 3x3x3 mm: ok. 1,1 kg/m2; paca 6x6x6 mm: ok. 1,9 kg/m2; paca 8x8x8 mm: ok. 2,8 kg/m2.",
            "Czas pracy (20°C)": "ok. 5 godz.",
            "Czas otwarty": "ok. 30 min.",
            "Czas korekcji": "ok. 20-25 min.",
            "Możliwość obciążenia ruchem pieszym (20°C)": "po wystarczającym utwardzeniu po ok. 24 godz. jest możliwe fugowanie podłóg.",
            "Przydatność w systemie ogrzewania podłogowego": "tak.",
            "GISCODE": "wyrób zawiera cement niskochromianowy.",
            "Magazynowanie": "w suchych pomieszczeniach ok. 12 miesięcy w oryginalnie zamkniętym opakowaniu.",
            "Opakowanie": "25 kg worek"
        }
    },
    {
        "name": "ARDEX X 77 W",
        "description": "Elastyczny klej MicroTec, biały. Na bazie cementu. Osadzanie i układanie okładzin ceramicznych, także w przypadku niskiej chłonności okładziny (kamionka szlachetna). Wodoodporny. Mrozoodporny. Elastyczny. Duża wydajność. Materiał łatwy w stosowaniu. Bezskurczowy. Elastyczny klej o lekkiej konsystencji. Osadzanie i układanie płytek w basenach. Osadzanie ceramicznych okładzin na fasadach. Osadzanie i układanie płytek na jeszcze kurczących się podłożach betonowych i murowanych (mających minimum 3 miesiące). Po dodaniu plastyfikatora „E 90” uzyskujemy wysokoformowalną elastyczną zaprawę klejącą w klasie CS 2 EN 12004. Dzięki technologii AMF uzyskujemy dodatkową pewność wykorzystującą wzmocnienie włóknami: - naprężenia zostają skompensowane, - wytrzymałość sklejenia zostaje ulepszona, - siły odkształceń zostają zredukowane. Układanie i osadzanie: - płytek z kamienia oraz kamienia szlachetnego, - mozaiki ze szkła i porcelany, - płyt betonowych, - płyt z kamieni naturalnych odpornych na wilgoć, - płytek ceramicznych i gresowych. Osadzanie: - odpowiednich płyt budowlanych, np. kartonowo-gipsowych, - płyt izolacyjnych z twardej pianki, styropianu, wełny mineralnej, - kształtowanych płytek profilowanych (twarda pianka – płyty izolacyjne obustronnie pokrywane zaprawą – docieplenia).",
        "dane techniczne": {
            "Do stosowania": "wewnątrz i zewnątrz, ściany i podłogi.",
            "Proporcje mieszania": "11,0 l wody : 25 kg proszku.",
            "Gęstość nasypowa": "ok. 1,0 kg/l.",
            "Gęstość świeżej zaprawy": "ok. 1,5 kg/l.",
            "Zużycie materiału": "przy gładkim podłożu: packa 3x3x3 mm: ok. 1,0 kg/m2; packa 6x6x6 mm: ok. 1,6 kg/m2; packa 8x8x8 mm: 2,2 kg/m2.",
            "Czas pracy (20°C)": "ok. 3 godz.",
            "Czas układania płytek": "ok. 60 min po nałożeniu kleju.",
            "Czas korekcji": "ok. 15 min.",
            "Możliwość obciążenia ruchem pieszym (20°C)": "po wystarczającym utwardzeniu po ok. 24 godz. jest możliwe fugowanie podłóg.",
            "Przydatność w systemie ogrzewania podłogowego": "tak.",
			"Normy": "Zaprawy cienkowarstwowe EN 12004 C2/T(T)E S1.",
            "GISCODE": "ZP1 - wyrób zawiera cement niskochromianowy.",
            "Magazynowanie": "w suchych pomieszczeniach ok. 12 miesięcy w oryginalnie zamkniętym opakowaniu.",
            "Opakowanie": "25 kg worek"
        }
    },
    {
        "name": "ARDEX X 78",
        "description": "Elastyczny klej MicroTec do podłóg. Na bazie cementu umożliwiający pełne podsadzanie na podłogach układanych płyt i płytek. Wodoodporny. Mrozoodporny. Elastyczny. Duża wydajność. Materiał łatwy w stosowaniu. Układanie płytek na jeszcze kurczące się powierzchnie betonowe (mające co najmniej 3 miesiące). Po dodaniu plastyfikatora E 90 uzyskujemy wysokoformowalną elastyczną zaprawę klejącą w klasie CS 2 EN 12004. Elastyczny klej o puszystej konsystencji umożliwia pełne podsadzanie okładzin w procesie floatingu. Dzięki technologii AMF uzyskujemy dodatkową pewność wykorzystującą wzmocnienie włóknami: - naprężenia zostają skompensowane - wytrzymałość sklejenia zostaje ulepszona - siły odkształceń zostają zredukowane Układanie: - płytek z kamieni i kamienia szlachetnego, - mozaiki ze szkła i porcelany, - płyt betonowych - płyt z kamieni naturalnych odpornych na wilgoć. Układanie płyt i płytek: - na balkonach i tarasach, - w basenach, - na jastrychach ogrzewanych, - w szczególnie obciążonych powierzchniach w przemyśle i rzemiośle - płytek ceramicznych i gresowych.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz i na zewnątrz, podłogi.",
            "Normy": "zaprawy cienkowarstwowe EN 12004 C2/T(T)E S1.",
            "Proporcje mieszania": "9,0 l wody : 25 kg proszku.",
            "Gęstość nasypowa": "ok. 1,2 kg/l.",
            "Gęstość świeżej zaprawy": "ok. 1,6 kg/l.",
            "Zużycie materiału": "przy gładkim podłożu: packa 3x3x3 mm: ok. 1,3 kg/m2; packa 6x6x6 mm: ok.",
            "2,1 kg/m2; packa 8x8x8 mm": "ok. 2,7 kg/m2.",
            "Czas pracy (20°C)": "ok. 5 godz.",
            "Czas układania płytek": "ok. 60 min po nałożeniu kleju.",
            "Czas korekcji": "ok. 30 min.",
            "Możliwość obciążenia ruchem pieszym (20°C)": "po ok. 24 godz.",
            "Przydatność w systemie ogrzewania podłogowego": "tak.",
            "GISCODE": "ZP1 - wyrób zawiera cement niskochromianowy.",
            "Magazynowanie": "w suchych pomieszczeniach ok. 12 miesięcy w oryginalnie zamkniętym opakowaniu.",
            "Opakowanie": "25 kg worek"
        }
    },
    {
        "name": "ARDEX S 28 NEU",
        "description": "Elastyczny klej MicroTec do płytek wielkoformatowych. Osadzanie i układanie płytek kamionkowych i gresów, prefabrykowanych płyt betonowych oraz płyt cotto bez przebarwień, deformacji lub wykwitów. Idealnie nadaje się do układania płytek o dużych formatach oraz płyt na jastrychach anhydrytowych. Z efektem ARDURAPID® Grubość warstwy kleju 2-15 mm Po ok. 4 godzinach możliwe obciążanie ruchem pieszym. Szybkoschnący, łatwy w aplikacji. Osadzanie i układanie płytek z kamionki i kamionki szlachetnej do klejenia dużych formatów oraz cienkich płytek na podłożach wrażliwych na wilgoć, takich jak np. tynki gipsowe, gipsowo-kartonowe i płyty gipsowo-włóknowe, jak również na powierzchnie drewniane. Powierzchnie na bazie gipsu należy gruntować „P 52” mieszane w stosunku 1:3 z wodą. Układanie bez przebarwień i wykwitów płytek z kamienia naturalnego: - marmuru, - marmuru Jurajskiego, - granitu, - kwarcytu, - płyty Cotto.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz, ściany i podłogi.",
            "Normy": "produkt zgodny z normą eN 12004 S1 C2/FTe.",
            "Proporcje mieszania": "do układania na podłogach: ok. 7,5-9 l wody : 25 kg proszku; do układania na ścianach: ok. 7-8 litrów wody : 25 kg proszku.",
            "Gęstość świeżej zaprawy": "ok. 1,4 kg/l.",
            "Czas otwarty (EN 1346)": "ok. 30 min. (pomiar na świeżej zaprawie).",
            "Czas korekty (+20°C)": "ok. 30 min.",
            "Możliwość stosowanie z systemami ogrzewania podłogowego": "tak",
            "GISCoDE": "ZP 1 - produkt zawiera cement o niskiej zawartości chromianów.",
            "Zużycie materiału": "przy gładkim podłożu: paca zębata 3x3x3 mm: ok. 1,2 kg/m2; paca zębata 6x6x6 mm: ok. 1,9 kg/m2; paca zębata 8x8x8 mm: ok. 2,4 kg/m2; paca zębata 10x10x10 mm: ok. 2,9 kg/m2; paca zębata 12x12x12 mm: ok. 3,4 kg/m2.",
            "Czas przydatności po rozrobieniu (+20°C)": "75 min.",
            "Możliwość obciążania ruchem pieszym (+20°C)": "po ok. 4 godzinach.",
            "Magazynowanie": "w suchych pomieszczeniach ok. 12 miesięcy w oryginalnie zamkniętym opakowaniu.",
            "Opakowanie": "25kg worek"
        }
    },
    {
        "name": "ARDEX COLAFIX 8X8",
        "description": "Elastyczna zaprawa klejowa klasy S2. Cementowa zaprawa klejowa, elastyczna i wysokoodkszatałcalna. Mrozoodporna i odporna na działanie wody. Do mocowania okładzin ceramicznych, porcelanowych i kamieni naturalnych odpornych na działanie wilgoci. Szczególnie przeznaczona do mocowania cienkich okładzin wielkoformatowych.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz i zewnątrz.",
            "Normy": "EN 12004 C2TES2.",
            "Proporcje mieszania": "ok. 7,25- 8 l wody : 25 kg proszku.",
            "Gęstość nasypowa": "ok. 1,2 kg/l.",
            "Ciężar świeżej zaprawy": "ok. 1,3 kg/l.",
            "Zużycie materiału": "przy gładkim podłożu: ok. 1,0 kg/m2 na 1 mm grubości warstwy; paca zębata 10x10x10mm: ok. 3,0 kg/m2; paca zębata 10x10x10mm (metoda kombinowana): ok. 3,8 kg/m2.",
            "Czas pracy (20°C)": "ok. 6 godzin.",
            "Czas układania płytek": "ok. 40 minut (mierzone na świeżej zaprawie).",
            "Czas korekcji": "ok. 45 minut.",
            "Możliwość obciążania ruchem pieszym (+20°C)": "po ok. 24 godzinach (oraz możliwość fugowania).",
            "Możliwość fugowania na ścianach (+20°C)": "po ok. 8 godzinach.",
            "GISCODE": "ZP1 - wyrób zawiera cement niskochromianowy.",
            "Możliwość stosowania z systemami ogrzewania podłogowego": "tak.",
            "Magazynowanie": "w suchych pomieszczeniach ok. 12 miesięcy w oryginalnie zamkniętym opakowaniu."
        }
    },
    {
        "name": "ARDEX N 23",
        "description": "Klej do kamienia naturalnego i płytek ceramicznych, szary MicroTec. Wykorzystuje efekt ARDURAPID®. Układanie płyt z kamienia naturalnego, z kamienia ciosanego, płytek betonowych, płytek cotto na warstwie cienko- i średniowarstwowej bez przebarwień i wykwitów. Osadzanie i układanie płytek z kamionki i kamionki szlachetnej. Osadzanie i układanie jasnych półprzeźroczystych płyt z marmuru i innych kamieni naturalnych o charakterze półprzeźroczystym. Po ok. 2 godzinach możliwe obciążanie ruchem pieszym oraz fugowanie. Grubość warstwy kleju 2–15 mm. Bardzo dobra przyczepność. Łatwy w aplikacji. Szybkie schnięcie. Dzięki technologii AMF uzyskujemy dodatkową pewność wykorzystującą wzmocnienie włóknami: - naprężenia zostają skompensowane, - wzmocniona wytrzymałość klejenia, - odkształcenia zostają zredukowane. Układanie bez przebarwień i wykwitów: – płyt z kamienia naturalnego, np. z marmuru, marmuru jurajskiego, płyt Solnhofer itp. – płyt z naturalnego kamienia ciosanego, np. z granitu, kwarcytu itp. – płyt betonowych, z aglomarmuru i płyt cotto Osadzanie i układanie płytek z kamionki i kamionki szlachetnej.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz, ściany i podłogi.",
            "Proporcje mieszania": "ok. 8,25-8,75 l wody : 25 kg proszku (co odpowiada ok. 1 części objętościowej wody : 2 1/2 części obj. proszku).",
            "Czas otwarty (EN 1346)": "ok. 30 min. (pomiar na świeżej zaprawie).",
            "Czas korekty (+ 20°C)": "ok. 15 min.",
            "Palność (DIN 4102)": "klasa E.",
            "Możliwość stosowania z systemami ogrzewania podłogowego": "tak.",
            "GISCODE": "ZP1 - z cementem niskochromianowym.",
            "Gęstość nasypowa": "ok. 1,2 kg/l.",
            "Gęstość świeżej zaprawy": "ok. 1,4 kg/l.",
            "Zużycie materiału": "przy gładkim podłożu: paca zębata 3x3x3 mm: ok. 1,2 kg/m2 proszku; paca zębata 6x6x6 mm: ok. 1,9 kg/m2 proszku; paca zębata 8x8x8 mm: ok. 2,4 kg/m2 proszku; paca zębata 10x10x10 mm: ok. 2,9 kg/m2 proszku; paca zębata 12x12x12 mm: ok. 3,4 kg/m2 proszku.",
            "Czas przydatności po rozrobieniu (+20°C)": "ok. 45-60 min.",
            "Możliwość obciążenia ruchem pieszym (+20°C)": "po ok. 2 godzinach możliwe jest fugowanie",
            "Magazynowanie": "w suchych pomieszczeniach ok. 12 miesięcy w oryginalnie zamkniętym opakowaniu.",
            "Opakowanie": "25 kg worek, 5 kg wiaderko"
        }
    },
    {
        "name": "ARDEX N 23 W",
        "description": "Klej do kamienia naturalnego i płytek ceramicznych, biały MicroTec. Efekt ARDURAPID® Układanie płyt z kamienia naturalnego, z kamienia ciosanego, płytek betonowych, płytek cotto na warstwie cienko- i średniowarstwowej bez przebarwień i wykwitów. Osadzanie i układanie płytek z kamionki i kamionki szlachetnej. Osadzanie i układanie jasnych półprzeźroczystych płyt z marmuru i innych kamieni naturalnych o charakterze półprzeźroczystym. Po ok. 2 godzinach możliwe obciążanie ruchem pieszym oraz fugowanie. Grubość warstwy kleju 2–15 mm. Bardzo dobra przyczepność. Łatwy w aplikacji. Szybkie schnięcie. Osadzanie i układanie płytek z kamionki i kamionki szlachetnej. Dzięki technologii AMF uzyskujemy dodatkową pewność wykorzystującą wzmocnienie włóknami: - naprężenia zostają skompensowane, - wzmocniona wytrzymałość klejenia, - odkształcenia zostają zredukowane. Układanie bez przebarwień i wykwitów: - płyt z kamienia naturalnego, np. z marmuru, marmuru jurajskiego, płyt Solnhofer itp. - płyt z naturalnego kamienia ciosanego, np. z granitu, kwarcytu itp. - płyt betonowych, z aglomarmuru i płyt cotto.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz, ściany i podłogi.",
            "Proporcje mieszania": "ok. 8,25-8,75 l wody : 25 kg proszku (co odpowiada ok. 1 części objętościowej wody : 2 1/2 części obj. proszku).",
            "Czas otwarty (EN 1346)": "ok. 30 min. (pomiar na świeżej zaprawie).",
            "Czas korekty (+ 20°C)": "ok. 15 min.",
            "Palność (DIN 4102)": "klasa E.",
            "Możliwość stosowania z systemami ogrzewania podłogowego": "tak/",
            "GISCODE": "ZP1 - zawiera cement niskochromianowy.",
            "Gęstość nasypowa": "ok. 1,2 kg/l",
            "Gęstość świeżej zaprawy": "ok. ok. 1,4 kg/l",
            "Zużycie materiału": "przy gładkim podłożu:  paca zębata 3x3x3mm: ok. 1,2 kg proszku na m2; paca zębata 6x6x6mm: ok. 1,9 kg proszku na m2; paca zębata 8x8x8mm: ok. 2,4 kg proszku na m2;; paca zębata 10x10x10mm: ok. 2,9 kg proszku na m2 paca zębata 12x12x12mm: ok. 3,4 kg proszku na m2.",
            "Czas przydatności po rozrobieniu (+20°C)": "ok. 45–60 min",
            "Możliwość obciążenia ruchem pieszym (+20°C)": "po ok. 2 godzinach, potem możliwe jest fugowanie.",
            "Magazynowanie": "w suchych pomieszczeniach ok. 12 miesięcy w oryginalnie zamkniętym opakowaniu.",
            "Opakowanie": "worek 25 kg, wiaderko 5kg"
        }
    },
    {
        "name": "ARDEX X 32",
        "description": "Elastyczna zaprawa grubowarstwowa do kamienia naturalnego. Na bazie cementu, wykorzystuje efekt ARDURAPID®. Osadzanie bez tendencji do przebarwień. Do bezwykwitowego osadzania kamienia naturalnego, płytek ceramicznych oraz materiałów izolacyjnych. Osadzanie płytek ceramicznych z gresu, kamionki i kamionki szlachetnej. Po 3 godzinach możliwe obciążanie ruchem pieszym oraz fugowanie. Grubość zaprawy 3-30 mm. Szybkoschnący. Wysoka wydajność, łatwy w nakładaniu. Wyrównywanie powierzchni ścian i podłóg przed przystąpieniem do prac związanych z dalszym układaniem warstw wierzchnich. Platerowanie na jastrychach z ogrzewaniem podłogowym. Wolne od przebarwień i wykwitów układanie: - płyt i płytek z kamienia naturalnego z: marmuru, marmuru jurajskiego, granitu, kwarcytu, - płyt betonowych i aglomarmurowych, - płytek gresowych z kamionki i fajansu, kamionki szlachetnej.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz i zewnątrz, ściany i podłogi.",
            "Normy": "zaprawy cienkowarstwowe EN 12004 C2/FTE S1.",
            "Proporcje mieszania": "na podłodze: ok. 8-8,5 l wody : 25 kg proszku; na ścianie: ok. 7,5 l wody : 25 kg proszku.",
            "Ciężar właściwy": "ok. 1,1 kg/l",
            "Gęstość świeżej zaprawy": "ok. 1,6 kg/l",
            "Zużycie materiału": "w przypadku gładkiego podłoża: ok. 1,2 kg/m2/mm; packa 8x8x8 mm: ok. 3,3 kg/m2.",
            "Czas pracy (20°C)": "ok. 60 min.",
            "Czas układania płytek": "ok. 20 min (po nałożeniu zaprawy).",
            "Czas korekcji": "ok. 20-30 min.",
            "Możliwość obciążania ruchem pieszym/fugowania (20°C)": "po ok. 3 godz. od nałożenia.",
            "Przydatność w systemie ogrzewania podłogowego": "tak.",
            "GISCODE": "ZP 1 - produkt zawiera cement niskochromianowy.",
            "Magazynowanie": "ok. 12 miesięcy w oryginalnie zamkniętym opakowaniu, w suchym pomieszczeniu.",
            "Opakowanie": "25 kg worek"
        }
    },
    {
        "name": "ARDEX WA (klej)",
        "description": "Klej epoksydowy. Do osadzania oraz klejenia płytek ceramicznych, płyt, klinkieru, płyt wiórowych oraz mozaiki. Klej na bazie żywicy epoksydowej spełniający wymogi normy EN 12004 R 2 T. Odporny na działanie środków chemicznych, wysoce odporny na obciążenia. Osadzanie i klejenie płytek ceramicznych, płyt, klinkieru, płyt wiórowych oraz mozaiki na budowlach specjalnych, w których zaprawy wiązane cementem nie są wystarczająco odporne na obciążenia lub są zbyt mało trwałe, np. w: – rzeźniach, mleczarniach, kuchniach użyteczności publicznej, browarach, akumulatorowniach, kąpieliskach i basenach, basenach termalnych i innych obszarach szczególnie narażonych na chemiczne oraz mechaniczne obciążenia.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz i zewnątrz, ściany i podłogi.",
            "Normy": "EN 12004 R2/T.",
            "Gęstość świeżej zaprawy": "ok. 1,5 kg/l.",
            "Zużycie materiału": "do klejenia na gładkim podłożu: packa 3x3x3 mm: ok. 1,5 kg/m2; packa 6x6x6 mm: ok. 2,7 kg/m2; packa 8x8x8 mm: ok. 3,7 kg/m2.",
            "Czas pracy (20°C)": "ok. 80 min.",
            "Czas układania płytek": "ok. 80 min.",
            "Czas korekcji": "ok. 80 min.",
            "Możliwość obciążania ruchem pieszym (20°C)": "po wystarczającym utwardzeniu po ok. 12 godz.",
            "GISCODE": "RE 1 - bez substancji rozpuszczających.",
            "Opakowanie": "puszki po 3 kg pasty „WA”; puszki po 1 kg utwardzacza „WA”.",
            "Magazynowanie": "w suchych pomieszczeniach ok. 12 miesięcy w oryginalnie zamkniętym opakowaniu. Pojemniki składować w pozycji pionowej, nie przewracać."
        }
    },
    {
        "name": "ARDEX G4 BASIC 1-6",
        "description": "Cementowa masa fugowa. Na bazie cementu. Do spoin o szerokości od 1 do 6 mm. Długi czas mycia. Tworzy zwartą i gładką powierzchnię fugi. dobra przyczepność do krawędzi okładzin. duża wytrzymałość. Nadaje się do ogrzewania podłogowego. Do fugowania płytek ceramicznych, płytek szklanych, nie wrażliwych na działanie wilgoci płyt z kamienia naturalnego i płyt betonowych, mozaiki szklanej, porcelanowej i ceramicznej.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz i zewnątrz.",
            "Proporcje mieszania": "ok. 3,5 litra wody : 12,5 kg proszku.",
            "Stosunek mieszania": "ok. 1 część wody : 2,7 części proszku.",
            "Gęstość nasypowa": "ok. 1,3 kg/l.",
            "Gęstość świeżej zaprawy": "ok. 2,1 kg/l.",
            "Zużycie materiału": "szerokość spoiny 3 mm, głębokość spoiny 5 mm dla płytek ceramicznych i mozaiki: 60 x 60 cm ok. 0,10 kg /m2; 30 x 60 cm ok. 0,15 kg/m2; 30 x 30 cm ok. 0,20 kg /m2; 15 x 15 cm 0,35 kg /m2; 10 x 10 cm ok. 0,50 kg /m2; 5 x 5 cm ok. 1,00 kg /m2. Dodatkowe straty związane z nanoszeniem zbyt dużej ilości materiału, wynoszą w zależności od powierzchni płytek i sposobu aplikacji od 0,05 do 0,10 kg/m2.",
            "Twardość mierzona kulką": "po 1 dniu ok. 40 N/mm2; po 3 dniach ok. 60 N/mm2; po 7 dniach ok. 80 N/mm2; po 28 dniach ok. 90 N/mm2.",
            "Przydatność w systemie ogrzewania podłogowego": "tak.",
            "Czas pracy (+20°C )": "1,5 godziny.",
            "Możliwość obciążania ruchem pieszym (+20°C )": "po ok. 4 godzinach.",
            "Magazynowanie": "w suchych pomieszczeniach ok. 12 miesięcy w oryginalnie zamkniętym opakowaniu.",
            "Opakowanie": "12,5 kg worek, 5 kg worek",
            "Kolor": "brylantowobiały, pergamon, srebrnoszary, jasnoszary, cementowoszary, jaśmin, bahama beż"
        }
    },
    {
        "name": "ARDEX G6 FLEX 1-6",
        "description": "Elastyczna masa fugowa. Na bazie cementu. Do spoin o szerokości od 1 do 6 mm. Elastyczna, odporna na działanie brudu i wody. Tworzy zwartą i gładką powierzchnię fugi. dobra przyczepność do krawędzi okładzin oraz duża wytrzymałość. Bez wypełniaczy kwarcowych. Z ochroną zapobiegającą powstawaniu pleśni, nadaje się do ogrzewania podłogowego i ściennego. Do fugowania płytek ceramicznych, płytek szklanych, nie wrażliwych na działanie wilgoci płyt z kamienia naturalnego i płyt betonowych, mozaiki szklanej, porcelanowej i ceramicznej.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz i zewnątrz.",
            "Proporcje mieszania": "ok. 3,5 litra wody : 12,5 kg proszku.",
            "Stosunek mieszania": "ok. 1 część wody : 3 części proszku.",
            "Gęstość nasypowa": "ok. 1,2 kg/l.",
            "Gęstość świeżej zaprawy": "ok. 1,8 kg/l.",
            "Zużycie materiału": "szerokość spoiny 3 mm, głębokość spoiny 5 mm dla płytek ceramicznych i mozaiki: 60 x 60 cm ok. 0,10 kg /m2; 30 x 60 cm ok. 0,15 kg/m2; 30 x 30 cm ok. 0,20 kg /m2; 15 x 15 cm 0,35 kg /m2; 10 x 10 cm ok. 0,45 kg /m2; 5 x 5 cm ok. 0,90 kg /m2. Dodatkowe straty związane z nanoszeniem zbyt dużej ilości materiału, wynoszą w zależności od powierzchni płytek i sposobu aplikacji od 0,05 do 0,10 kg /m2.",
            "Twardość mierzona kulką": "po 1 dniu ok. 35 N/mm2; po 3 dniach ok. 55 N/mm2; po 7 dniach ok. 65 N/mm2; po 28 dniach ok. 75 N/mm2.",
            "Przydatność w systemie ogrzewania podłogowego": "tak.",
            "Czas pracy (+20°C)": "1,5 godziny.",
            "Możliwość obciążania ruchem pieszym (+20°C)": "po ok. 4 godzinach.",
            "Magazynowanie": "w suchych pomieszczeniach ok. 12 miesięcy w oryginalnie zamkniętym opakowaniu.",
            "Opakowanie": "12,5 kg worek, 5 kg worek",
            "Kolor": "brylantowobiały, pergamon, srebrnoszary, jasnoszary, cementowoszary, jaśmin, bahama beż"
        }
    },
    {
        "name": "ARDEX G7 FLEX 2-15",
        "description": "Elastyczna masa fugowa. Na bazie cementu. Do spoin o szerokości od 2 do 15 mm. Specjalnie dla ceramiki i kamionki. elastyczna, odporna na działanie brudu i wody. długi czas pracy. Dobra przyczepność do krawędzi okładzin. duża wytrzymałość. Idealna do dużych powierzchni. Z ochroną zapobiegającą powstawaniu pleśni. Nadaje się do ogrzewania podłogowego i ściennego. Do fugowania płytek ceramicznych, płytek szklanych, nie wrażliwych na działanie wilgoci płyt z kamienia naturalnego i płyt betonowych, mozaiki szklanej, porcelanowej i ceramicznej.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz i zewnątrz.",
            "Proporcje mieszania": "ok. 2,4 litra wody : 12,5 kg proszku.",
            "Stosunek mieszania": "ok. 1 część wody : 4 części proszku.",
            "Gęstość nasypowa": "ok. 1,4 kg/l.",
            "Gęstość świeżej zaprawy": "ok. 2,1 kg/l.",
            "Zużycie materiału": "szerokość spoiny 10 mm, głębokość spoiny 5 mm dla płytek ceramicznych: 60 x 60 cm ok. 0,3 kg/m2; 30 x 60 cm ok. 0,4 kg/m2; 30 x 30 cm ok. 0,5 kg/m2; 15 x 15 cm 1,0 kg/m2; 10 x 10 cm 1,5 kg/m2. Dodatkowe straty związane z nanoszeniem zbyt dużej ilości materiału, wynoszą w zależności od powierzchni płytek i sposobu aplikacji od 0,05 do 0,10 kg/m2.",
            "Twardość mierzona kulką": "po 1 dni ok. 40 N/mm2; po 3 dni ok. 50 N/mm2; po 7 dni ok. 60 N/mm2; po 28 dniach ok. 70 N/mm2.",
            "Przydatność w systemie ogrzewania podłogowego": "tak.",
            "Czas pracy (+20°C)": "45 minut.",
            "Możliwość obciążania ruchem pieszym (+20°C)": "po upływie ok. 90 minut.",
            "Magazynowanie": "w suchych pomieszczeniach ok. 12 miesięcy w oryginalnie zamkniętym opakowaniu.",
            "Opakowanie": "12,5 kg worek, 5 kg worek",
            "Kolor": "srebrnoszary, szary, cementowoszary, bazalt"
        }
    },
    {
        "name": "ARDEX G9S FLEX 2-15",
        "description": "Elastyczna masa fugowa, szybka. Na bazie cementu. Do spoin o szerokości od 2 do 15 mm. Specjalnie do gresu, na balkony i tarasy. Szybkowiążąca, elastyczna. Odporna na działanie brudu i wody. dobra przyczepność do krawędzi okładzin. duża wytrzymałość. Z ochroną zapobiegającą powstawaniu pleśni. Nadaje się do ogrzewania podłogowego i ściennego. Do fugowania płytek ceramicznych, płytek szklanych, nie wrażliwych na działanie wilgoci płyt z kamienia naturalnego i płyt betonowych, mozaiki szklanej, porcelanowej, ceramicznej oraz klinkieru, płyt wiórowych i płyt szklanych.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz i zewnątrz.",
            "Proporcje mieszania": "ok. 2,4 litra wody : 12,5 kg proszku.",
            "Stosunek mieszania": "ok. 1 część wody : 4 części proszku.",
            "Gęstość nasypowa": "ok. 1,3 kg/l.",
            "Gęstość świeżej zaprawy": "ok. 2,1 kg/l.",
            "Zużycie materiału": "szerokość spoiny 6 mm, głębokość spoiny 5 mm dla płytek ceramicznych: 60 x 60 cm ok. 0,20 kg/m2; 30 x 60 cm ok.. 0,30 kg/m2; 30 x 30 cm ok. 0,40 kg/m2; 15 x 15 cm 0,60 kg/m2; 10 x 10 cm 0,90 kg/m2; 5 x 5 cm 1,80 kg/m2. Dodatkowe straty związane z nanoszeniem zbyt dużej ilości materiału, wynoszą w zależności od powierzchni płytek i sposobu aplikacji od 0,05 do 0,10 kg/m2.",
            "Twardość mierzona kulką": "po 1 dni ok. 35 N/mm2; po 3 dni ok. 40 N/mm2; po 7 dni ok. 50 N/mm2; po 28 dniach ok. 60 N/mm2.",
            "Przydatność w systemie ogrzewania podłogowego": "tak.",
            "Czas pracy (+20°C)": "30 minut.",
            "Możliwość obciążania ruchem pieszym (+20°C)": "po upływie ok. 90 minut.",
            "Magazynowanie": "w suchych pomieszczeniach ok. 12 miesięcy w oryginalnie zamknięty opakowaniu.",
            "Opakowanie": "12,5 kg worek, 5 kg worek",
            "Kolor": "srebrnoszary, zary, cementowoszary, bazalt, antracyt, piaskowy"
        }
    },
    {
        "name": "ARDEX G 10 PREMIUM",
        "description": "Elastyczna zaprawa fugowa, PREMIUM. Do szerokości fug od 1 do 10 mm. Wysoka trwałość koloru. Bardzo gładka powierzchni spoiny. Elastyczna. Wysoka odporność na wnikanie wody i zabrudzenia. Wysoka przyczepność do krawędzi okładzin. Wysoka wytrzymałość. Na ogrzewanie podłogowe i ścienne. Na bazie cementu. W zależności od techniki fugowania i powierzchni płytek należy uwzględnić dodatkowe zużycie na poziomie 0,05-0,10 kg/m2. Do fugowania: – wszelkich okładzin ceramicznych, – okładzin szklanych, – do kamienia naturalnego i płyt betonowych (odpornych na wilgoć), – mozaik szklanej, porcelanowej, ceramicznej, – szczególnie do okładzin gresowych.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz i zewnątrz, ściany i podłogi.",
            "Proporcje mieszania": "ok. 1,7 l wody : 5 kg proszku.",
            "Ciężar właściwy": "ok. 1 kg/l.",
            "Ciężar świeżej zaprawy": "ok. 1,7 kg/l.",
            "Zużycie materiału": "przy szerokość spoiny 3 mm i głębokości  5 mm dla płytek: 60×60 cm ok. 0,10 kg/m2; 60×30 cm ok. 0,15 kg/m2; 30×30 cm ok. 0,20 kg/m2; 15×15 cm ok. 0,35 kg/m2;10×10 cm ok. 0,45 kg/m2; 5×5 cm ok. 0,90 kg/m2.",
            "Czas pracy (20°C)": "ok. 30 min.",
            "Możliwość obciążania ruchem pieszym (20°C)": "po ok.  90 min.",
            "Przydatność w systemie ogrzewania podłogowego": "tak.",
            "GISCODE": "ZP 1 - zawiera cement niskochromianowy.",
            "EMICODE": "EC1PLUSR - bardzo niski poziom emisji.",
            "Magazynowanie": "w suchych pomieszczeniach, przez 12 miesięcy w oryginalnie zamkniętym opakowaniu.",
            "Opakowanie": "5kg wiadro",
            "Kolor": "biały, pergamon, srebrnoszary, jasnoszary, piaskowoszary, szary, kamiennoszary, cementowoszary, bazalt, antracyt, jaśmin, bahama beż, piaskowy, jurajski beż, szarobrązowy, bali brąz"
        }
    },
    {
        "name": "ARDEX RG12 1-6",
        "description": "Drobnoziarnista fuga epoksydowa. Do fugowania płytek ceramicznych, łupka oraz mozaiki. Do klejenia mozaiki szklanej i porcelanowej na ścianach i podłogach. Do fugowania płyt ceramicznych, klinkieru i mozaiki, gdy zaprawy cementowe nie są wystarczająco odporne na obciążenia lub są zbyt mało trwałe, np. w: rzeźniach, mleczarniach, dużych kuchniach, browarach, akumulatorniach, basenach kąpielowych, prysznicach, łazienkach, pomieszczeniach sprzedaży, budowlach sportowych i wypoczynkowych oraz w innych zakresach, w których występują chemiczne lub wysokie obciążenia mechaniczne. Do szerokości fug od 1 do 6 mm.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz i na zewnątrz, ściany i podłogi.",
            "Ciężar świeżej zaprawy": "ok. 1,7 kg/l.",
            "Zużycie": "przy szerokości spoiny 3 mm i głębokości 5 mm dla płytek lub średniej mozaiki: 15 x 15 cm ok. 0,30 kg/m2; 10 x 10 cm ok. 0,45 kg/m2; 5 x 5 cm ok. 0,90 kg/m2.",
            "Czas użycia (20°C)": "ok. 60 minut.",
            "Możliwość chodzenia": "po stwardnieniu po ok. 12 godz.",
            "GISCODE": "RE1 bezrozpuszczalnikowy.",
            "GEV EMICODE": "EC1 R PLUS.",
            "Opakowania": "4 kg wiaderko - 3,2 kg żywicy + 0,8 kg utwardzacza; 1 kg wiaderko - 0,8 kg żywicy + 0,2 kg utwardzacza.",
            "Magazynowanie": "w suchych pomieszczeniach 12 miesięcy w oryginalnie zamkniętym opakowaniu.",
            "Opakowanie": "1 kg wiadro",
            "Kolor": "antracyt, bahama beż, bali brąz, bazalt, szary, szarobrązowy, piaskowoszary, srebrnoszary, biały"
        }
    },
    {
        "name": "ARDEX WA (fuga)",
        "description": "Fuga epoksydowa. Do fugowania płytek ceramicznych, płyt, płyt pilśniowych i mozaiki oraz do fugowania mozaiki ze szkła i porcelany na ścianach i podłogach. Odporna na chemikalia, wysoko odporny na obciążenia. Do fugowania płyt ceramicznych, klinkieru, płyt wiórowych i mozaiki, gdy zaprawy cementowe nie są wystarczająco odporne na obciążenia lub zbyt mało trwałe, np. w: rzeźniach, mleczarniach, dużych kuchniach, browarach, akumulatorniach, basenach i kąpieliskach, prysznicach, łazienkach, pomieszczeniach sprzedaży, budowlach sportowych i wypoczynkowych oraz w innych zakresach, w których występują chemiczne lub wysoko mechaniczne obciążenia. Do szerokości fug od 2 do 15 mm.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz i zewnątrz, ściany i podłogi.",
            "Gęstość świeżej zaprawy": "ok. 1,5 kg/l.",
            "Zużycie materiału": "przy szerokości spoiny 3 mm i głębokości 5 mm dla płytek średniej mozaiki: 10×10 cm: ok. 0,45 kg/m2; 15×15 cm: ok. 0,30 kg/m2; 5×5 cm: ok. 0,90 kg/m2. Straty występują przy nakładaniu nadmiernej ilości materiału na płytki i wynoszą, w zależności od rodzaju płytki i sposobu nakładania, 0,10 do 0,20 kg/m2.",
            "Czas pracy (20°C)": "ok. 80 min.",
            "Czas układania płytek": "ok. 80 min.",
            "Czas korygowania płytek": "ok. 80 min.",
            "Możliwość obciążania ruchem pieszym (20°C)": "po wystarczającym wyschnięciu, po ok. 12 godz.",
            "GISCODE": "RE 1 - bez rozpuszczalników.",
            "Opakowania": "wiaderka po 3 kg pasty podstawowej „WA”, wieko po 1 kg utwardzacza „WA”.",
            "Magazynowanie": "w suchych pomieszczeniach ok. 12 miesięcy w oryginalnie zamkniętym opakowaniu. Pojemniki składować w pozycji pionowej, nie przewracać.",
            "Opakowanie": "4 kg wiadro"
        }
    },
    {
        "name": "ARDEX RG CLEANER",
        "description": "Preparat do usuwania pozostałości fug epoksydowych. Specjalny środek czyszczący do usuwania resztek epoksydowych po fugowaniu. Finalne czyszczenie płytek ceramicznych po pracach okładzinowych. Wstępne czyszczenie mocno zabrudzonych okładzin przed dalszymi pracami. Czyszczenie narzędzi po pracach z materiałami epoksydowymi.",
        "dane techniczne": {
			"Oznakowanie zgodnie z GHS/CLP": "GHS 05 „drażniący”, hasło: „niebezpieczeństwo”",
			"Oznakowanie zgodnie z GGSB/ADR": "Klasa 8, UN 1719, II, drażniący, alkaliczny, płynny środek,",
			"GISCODE": "GG 80",
			"Zużycie: ręczna aplikacja": "ok. 100 – 200 ml na 10 l wody; maszynowa aplikacja: ok. 300 – 400 ml na 10 l wody.",
			"Rozpuszczalność w wodzie": "całkowita.",
			"Gęstość": "ok. 1.10 g /cm3.",
			"Opakowanie": "butelka 1 l.",
			"Wartość pH": "ok. 14.",
			"Temperatura stosowania": "od 15°C do 25°C.",
			"Magazynowanie": "przez okres 24 miesięcy."
		}
    },
    {
        "name": "ARDEX SE",
        "description": "Silikon sanitarny. Silikon uszczelniający ze środkiem grzybobójczym. Elastyczne wypełnianie szczelin dylatacyjnych, narożnych i końcowych wewnątrz i na zewnątrz. Łatwy do obróbki, dobre właściwości sczepne, odporny na wpływy warunków atmosferycznych, na promienie UV oraz stosowanych w handlu środków czyszczących i odkażających. Elastyczne wypełnianie szczelin dylatacyjnych, narożnych i łączących: - w łazienkach, prysznicach i toaletach; - w pomieszczeniach mieszkalnych na powłokach ceramicznych, przy drzwiach, oknach i elementach zabudowy; - na powłokach ceramicznych na balkonach, tarasach i fasadach.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz i zewnątrz, ściany i podłogi.",
            "Szerokość spoiny": "do 30 mm.",
            "Temperatura pracy": "+5°C do +40°C (temperatura podłoża).",
            "Główny czas wiązania": "(ok. +23°C i 50% wilgotności powietrza) 10-12 min, po niewielu godzinach podatność na uszkodzenie filmu wierzchniego maleje.",
            "Prędkość utwardzania": "(ok. +23°C i 50% wilgotność powietrza) ok. 2 mm/dzień; ok. 7 mm/tydzień.",
            "Wytrzymałość termiczna": "-40°C do +180°C.",
            "Względne wydłużenie": "ok. 25% szerokości fugi.",
            "Twardość według Shore’a": "ok. 25",
            "Zużycie materiału": "5×5 mm: ok. 12,0 m.b. z kartusza; 10×10 mm: ok. 3,0 m.b. z kartusza przy fugach narożnych zużycie jest dwukrotnie mniejsze niż podane wyżej.",
            "Magazynowanie": "w chłodnym i suchym miejscu do ok. 24 miesięcy.",
            "Opakowanie": "kartusz 310 ml",
            "Kolor": "biały, pergamon, srebrnoszary, jasnoszary, manhattan, szary, cementowo-szary, bazaltowy, antracytowy, jaśminowy, beż bahama, średniobrązowy, czekoladowo-brązowy, brylantowo-biały, przezroczysty"
        }
    },
    {
        "name": "ARDEX SC MATT",
        "description": "Silikon matowy. Silikon uszczelniający ze środkiem grzybobójczym. Elastyczne wypełnianie szczelin dylatacyjnych, narożnych i końcowych. Łatwy do obróbki, dobre właściwości sczepne, odporny na wpływy warunków atmosferycznych, na promienie UV oraz stosowanych w handlu środków czyszczących i odkażających. Elastyczne wypełnianie szczelin dylatacyjnych, narożnych i łączących: – w łazienkach, prysznicach i toaletach; – w pomieszczeniach mieszkalnych na powłokach ceramicznych, przy drzwiach, oknach i elementach zabudowy; – na powłokach ceramicznych na balkonach, tarasach i fasadach.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz i zewnątrz, ściany i podłogi.",
            "Szerokość spoiny": "do 30 mm.",
            "Temperatura pracy": "+5°C do +40°C (temperatura podłoża).",
            "Główny czas wiązania": "(ok. +23°C i 50% wilgotności powietrza) 15-25 min.",
            "Prędkość utwardzania": "(ok. +23°C i 50% wilgotności powietrza) ok. 2 mm/dzień, ok. 7 mm/tydzień.",
            "Wytrzymałość termiczna": "-50°C do +180°C.",
            "Względne wydłużenie": "ok. 20% szerokości fugi.",
            "Twardość według Shore’a": "ok. 26",
            "Zużycie materiału": "5×5 mm: ok. 12,0 m.b. z kartusza; 10×10 mm: ok. 3,0 m.b. z kartusza przy fugach narożnych zużycie jest dwukrotnie mniejsze niż podane wyżej.",
            "Magazynowanie": "w chłodnym i suchym miejscu do ok. 12 miesięcy."
        }
    },
    {
        "name": "ARDEX ST",
        "description": "Silikon do kamienia naturalnego. Silikon uszczelniający ze środkiem grzybobójczym. Fugowanie kamieni naturalnych, jak marmur, granit, kwarcyt itd. Elastyczne wypełnianie szczelin dylatacyjnych, narożnych i łączących wewnątrz i na zewnątrz. Łatwy do obróbki, dobre właściwości sczepne, odporny na wpływy warunków atmosferycznych, na promienie UV oraz stosowanych w handlu środków czyszczących i odkażających. Elastyczne wypełnianie szczelin dylatacyjnych, narożnych i łączących: - w łazienkach, prysznicach i toaletach; - w pomieszczeniach mieszkalnych na powłokach ceramicznych, na drzwiach, oknach i elementach zabudowanych; - na powłokach ceramicznych na balkonach, tarasach i fasadach.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz i zewnątrz, ściany i podłogi.",
            "Szerokość spoin": "do 30 mm na ścianach/do 15 mm na podłogach.",
            "Temperatura pracy": "+5°C do +40°C (temperatura podłoża).",
            "Czas główny wiązania": "(ok. +23°C i 50% wilgotności powietrza) ok. 15 min (po kilku godzinach powłoka jest już bardzo twarda).",
            "Prędkość utwardzania": "(ok. +23°C i 50% wilgotność powietrza) ok. 1 mm/dzień, ok. 6 mm/tydzień.",
            "Wytrzymałość termiczna": "-40°C do +120°C.",
            "Względne wydłużenie": "ok. 20% szerokości fugi.",
            "Twardość według Shore’a": "ok. 30.",
            "Zużycie materiału": "5×5 mm: ok. 12,0 m.b. z kartusza; 10×10 mm: ok. 3,0 m.b. z kartusza przy fugach narożnych zużycie jest dwukrotnie mniejsze niż podane wyżej.",
            "Magazynowanie": "w chłodnym i suchym miejscu do ok. 12 miesięcy.",
            "Opakowanie": "310 ml kartusz",
            "Kolor": "biały, srebrnoszary, kamienno-szary, antracytowy, piaskowobeżowy, beż jurajski"
        }
    },
    {
        "name": "ARDEX CA 20 P",
        "description": "Klej montażowy / Fuga elastyczna. 1-komponentowy klej montażowy na bazie krzemowodoru modyfikowany polimerami. Nie zawiera rozpuszczalników, wody oraz izocyjanianów. Dobre właściwości przylegające. Twardnieje, nie powodując kurczenia powierzchni dzięki elastycznym fugom odpornym na wibracje. Uszczelnia fugi w przypadku elementów wykonanych z metalu, drewna, ceramiki oraz tworzyw sztucznych. Klejenie i montowanie: -profili, listew cokołowych, listew zaciskowych, tuneli kablowych, -płyt izolacyjnych, -materiałów budowlanych wykonanych z drewna i tworzyw sztucznych, -profili metalowych, -elementów parkietowych, -płytek ceramicznych oraz innych materiałów do chłonnych i stabilnych podłoży.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz i zewnątrz, ściany i podłogi.",
            "Baza surowcowa": "zmodyfikowany polimer na bazie krzemowodoru.",
            "Konsystencja": "tiksotropowa.",
            "Kolor": "biały.",
            "Zużycie materiału": "30-40 ml/lfdm (w zależności od przycięcia dyszy).",
            "Czas tworzenia się powłoki (23°C/50% rF)": "ok. 7-10 min.",
            "Czas wiązania (23°C/50% rF)": "ok. 3-4 mm/24 godziny.",
            "Temperatura pracy": "+5°C do 35°C.",
            "Odporność na działanie temperatur": "-40°C do +90°C (krótkotrwale do +200°C, 15-20 min).",
            "Możliwość użytkowania": "24-48 godz. (w zależności od warunków).",
            "EMICODE": "EC1 R - bardzo niski poziom emisji.",
            "Magazynowanie": "chronić przed mrozem, w oryginalnie zamkniętych opakowaniach 18 miesięcy w suchych pomieszczeniach.",
            "Opakowanie": "kartusz 310 ml"
        }
    },
    {
        "name": "ARDEX AF 2224",
        "description": "Klej uniwersalny: – bardzo szerokie spektrum stosowania, – szczególnie przydatny do dekoracyjnych wykładzin PCV, – wysoka przyczepność początkowa, – wysoka wytrzymałość na ścinanie, – niski poziom emisji, – bezzapachowy po wyschnięciu, – bezrozpuszczalnikowy. Klej dyspersyjny do klejenia: – PVC we wszelkich postaciach: rolka, płyty, płytki itp. – CV – homogeniczne, – linoleum, – kauczukowych w rolach i płytach do grubości 4 mm, – tekstylnych, – tekstylnych z gąbką lateksową lub lateksowana warstwą przylegania, – tekstylnych z naturalną włókniną, – tekstylnych tkanych jedno i wielowarstwowych wykładzin igłowych, – płyty kwarcowo winylowe, – kokosowych i sizalowych w połączeniu i bez osnowy warstwy przylegania.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz, na podłogach.",
            "Czas wstępnego odparowania": "do 15 minut.",
            "Czas układania": "do 20 minut.",
            "Odpowiedni przy ogrzewaniu podłogowym": "tak.",
            "EMICODE": "EC1 - bardzo niskoemisyjny.",
            "GISCODE": "D1 - nie zawiera rozpuszczalników.",
            "Magazynowanie": "Przechowywać w chłodnym miejscu, ale zabezpieczonym przed mrozem w oryginalnie zamkniętym opakowaniu przez okres ok. 12 miesięcy.",
            "Opakowanie": "12 kg wiadro"
        }
    },
    {
        "name": "ARDEX AF 823",
        "description": "Grunt dyspersyjny przewodzący. Przewodzący podkład dyspersyjny. Do stosowania z uniwersalnym klejem przewodzącym „AF 2270”. Zastępuje układanie taśmy miedzianej. Niskoemisyjny. Przewodzący podkład dyspersyjny, stosowany z klejem „AF 2270” do klejenia: – wykładzin PCV, – wykładzin tekstylnych, – linoleum, – wykładzin gumowych na chłonnych i niechłonnych powierzchniach wewnątrz.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz, podłogi.",
            "Baza surowcowa": "mieszanina dyspersji tworzyw sztucznych.",
            "Zużycie materiału": "ok. 120- 150 g/m² (aplikacja wałkiem).",
            "Warunki pracy": "temperatura otoczenia: min.+15°C; względna wilgotność powietrza: max. 75%.",
            "Czas schnięcia": "3 do 5 godzin.",
            "Właściwości przewodzące podkładu": "< 3 x 105 Ω.",
            "Środki czyszczące": "przed wyschnięciem: woda.",
            "Odporność na obciążenia skupione": "tak.",
            "EMICODE": "EC1PLUS - niski poziom emisji.",
            "GISCODE": "D1",
            "Oznakowanie GHS/CLP": "brak.",
            "Oznakowanie GGVSEB/ADR": "brak.",
            "Magazynowanie": "w suchych pomieszczeniach, przez 12 miesięcy w oryginalnie zamkniętym opakowaniu.",
            "Opakowanie": "10 kg kanister"
        }
    },
    {
        "name": "ARDEX AF 2270",
        "description": "Klej uniwersalny, przewodzący: – przeznaczony do wykładzin tekstylnych i elastycznych, – w przypadku wykładzin tekstylnych, kauczukowych oraz linoleum można zrezygnować z gruntowania powierzchni, – trwale przylega do powierzchni, – niskoemisyjny, bezrozpuszczalnikowy. Jasny klej dyspersyjny do klejenia przewodzących: – wykładzin tekstylnych, – wykładzin z dodatkiem włókna igłowego, – linoleum, – wykładzin z PCV, – wykładzin kauczukowych o grubości do 3,5 mm na chłonnych podłożach.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz.",
            "Baza surowcowa": "dyspersja akrylowa.",
            "Warunki pracy": "temperatura: nie poniżej +15°C; względna wilgotność powietrza; maks. 75%.",
            "Czas wstępnego odparowania": "ok. 5-15 min.",
            "Czas pracy": "5-40 min.",
            "Środki czyszczące": "przed wyschnięciem: woda.",
            "Odporność na obciążenie skupione": "tak.",
            "Przydatność w systemie ogrzewania podłogowego": "tak.",
            "Właściwości przewodzące kleju (dIN EN 13415)": "104 do 3×105 Ω opór.",
            "EMICOdE": "EC1 – bardzo niski poziom emisji substancji organicznych.",
            "GISCOdE": "D1 – bez rozpuszczalnika.",
            "Oznaczenie wg gefStoffV, adR, ggVS,VbF": "brak.",
            "Magazynowanie": "w suchych pomieszczeniach ok. 12 miesięcy w oryginalnie zamkniętym opakowaniu. Chronić przed mrozem.",
            "Opakowanie": "18 kg wiadro"
        }
    },
    {
        "name": "ARDEX AF 130",
        "description": "Klej obiektowy do wykładzin elastycznych: – do mocowania okładzin PVC, CV, – dobra przyczepność początkowa, – niskoemisyjny. Klej dyspersyjny do mocowania: – okładzin PVC, – okładzin CV, – okładzin LVT na chłonnych podłożach, – dobra przyczepność początkowa, – niskoemisyjny.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz, podłogi.",
            "Baza surowcowa": "mieszanina dyspersji tworzyw sztucznych.",
            "Zużycie materiału": "ok. 280 – 320 g/m2 w zależności od użytej pacy.",
            "Warunki pracy": "temperatura otoczenia: nie poniżej +15°C; względna wilgotność powietrza: max. 75%.",
            "Czas wstępnego odparowania": "od 5 do 20 min.",
            "Czas pracy": "od 10 do 20 min.",
            "Środki czyszczące": "przed wyschnięciem: woda.",
            "Odporność na obciążenia skupione": "tak.",
            "EMICODE": "EC1PLUS - niski poziom emisji.",
            "GISCODE": "D1 – bez rozpuszczalnika.",
            "Oznakowanie GHS/CLP": "brak.",
            "Oznakowanie GGVSEB/ADR": "brak.",
            "Magazynowanie": "w suchych, ogrzewanych pomieszczeniach, przez 12 miesięcy w oryginalnie zamkniętym opakowaniu.",
            "Opakowanie": "13 kg wiadro"
        }
    },
    {
        "name": "ARDEX AF 140",
        "description": "Klej wzmacniany włóknami do wykładzin PCV. Szczególnie nadaje się do wykładzin PVC, LVT oraz wykładzin dekoracyjnych. Wzmocnienie włóknem minimalizuje ryzyko odkształceń. Doskonałe zwilżanie powierzchni. Bardzo niska emisja.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz, podłogi.",
            "Materiał bazowy": "dyspersja tworzyw sztucznych.",
            "Temperatura": "powyżej +15°C.",
            "Wilgotność powietrza (rF)": "poniżej 75%.",
            "Czas wstępnego odparowania": "od 0 do 10 minut.",
            "Czas układania": "ok. 10 minut. Niższe temperatury i wyższe wartości względnej wilgotności",
            "Środki czyszczące": "Przed wyschnięciem: woda.",
            "Odporność na obciążenia": "tak (kółka–zgodnie z normą EN 12529).",
            "Ogrzewanie podłogowe": "tak.",
            "Odpowiedni przy użyciu szamponów i sprayów": "tak.",
            "EMICODE": "EC1PLUS – bardzo niska emisja.",
            "GISCODE": "D1 – nie zawiera rozpuszczalników TRGS 610, RAL– UZ 113.",
            "Oznaczenie wg GHS/CLP": "nie.",
            "Oznaczenie według GGVSEB/ADR": "nie.",
            "Magazynowanie": "Przechowywać w chłodnym miejscu, ale zabezpieczonym przed mrozem w zamkniętym opakowaniu. Ok. 12 miesięcy w oryginalnie zamkniętym opakowaniu.",
            "Opakowanie": "12 kg wiadro"
        }
    },
    {
        "name": "ARDEX AF 155",
        "description": "Specjalny klej do wykładzin elastycznych. Szerokie spektrum zastosowania. Długi czas otwarty. Bardzo niskoemisyjny. „AF 155” charakteryzuje się uniwersalnym zastosowaniem podczas klejenia metodą mokrą i półmokrą. Klej dyspersyjny do mocowania: – okładzin PVC, – okładzin CV, – okładzin LVT, – wykładzin kwarcowo winylowych, – wykładzin gumowych do 2,5 mm grubości, – wykładzin tekstylnych, lateksowych, PVC na chłonnych i niechłonnych podłożach.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz, ściany i podłogi.",
            "Baza surowcowa": "mieszanina dyspersji tworzyw sztucznych.",
            "Zużycie materiału": "ok. 250 – 450 g/m2 w zależności od użytej pacy.",
            "Warunki pracy": "temperatura otoczenia: nie poniżej +15°C; względna wilgotność powietrza: max. 75%.",
            "Czas wstępnego odparowania": "od 5 do 20 min. na chłonnych podłożach przy metodzie mokrej, 30 do 60 min. na niechłonnych podłożach przy metodzie pół mokrej i kontaktowej.",
            "Czas pracy": "od 5 do 60 min. Niższe temperatury oraz wyższe wartości wilgotności względnej",
            "Środki czyszczące": "przed wyschnięciem: woda.",
            "Odporność na obciążenia skupione": "tak.",
            "Przydatność w systemie ogrzewania podłogowego": "tak.",
            "EMICODE": "EC1PLUS - niski poziom emisji.",
            "GISCODE": "D1 – bez rozpuszczalnika.",
            "Oznakowanie GHS/CLP": "brak.",
            "Oznakowanie GGVSEB/ADR": "brak.",
            "Magazynowanie": "w suchych, ogrzewanych pomieszczeniach, przez 12 miesięcy w oryginalnie zamkniętym opakowaniu.",
            "Opakowanie": "11 kg wiadro"
        }
    },
    {
        "name": "ARDEX AF 180",
        "description": "Klej SMP do wykładzin elastycznych: – na powierzchnie wysokoobciążone, – szybki przyrost wytrzymałości, – łatwa aplikacja, brak konieczności mieszania, – homogeniczne i heterogeniczne okładziny PVC w rolkach i płytkach, – dekoracyjne płytki PVC, – podłóg CV, – wykładzin kauczukowych, – wykładzin korkowych PVC, – linoleum, – sztucznej trawy, – wykładzin igłowanych na odpowiednich, chłonnych i niechłonnych podłożach wewnątrz i na zewnątrz pomieszczeń.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz i zewnątrz, podłogi.",
            "Baza surowcowa": "silany modyfikowane polimerami.",
            "Zużycie materiału": "ok. 300-580 g/m2 w zależności od użytej pacy.",
            "Warunki pracy": "temperatura otoczenia: nie poniżej +15°C; względna wilgotność powietrza: max. 75%.",
            "Czas wstępnego odparowania": "ok. 20 min.",
            "Czas pracy": "ok. 35 min. Niższe temperatury oraz wyższe wartości wilgotności względnej powietrza",
            "Środki czyszczące": "przed wyschnięciem odpowiednimi środkami czyszczącymi.",
            "Odporność na obciążenia skupione": "tak.",
            "Przydatność w systemie ogrzewania podłogowego": "tak.",
            "EMICODE": "EC1PLUSR - bardzo niski poziom emisji.",
            "GISCODE": "RS10.",
            "Oznakowanie GHS/CLP": "brak.",
            "Oznakowanie GGVSEB/ADR": "brak.",
            "Magazynowanie": "w suchych, ogrzewanych pomieszczeniach, przez 12 miesięcy w oryginalnie zamkniętym opakowaniu.",
            "Opakowanie": "7,5 kg wiadro"
        }
    },
    {
        "name": "ARDEX AF 181 W",
        "description": "Na powierzchnie wysokoobciążone. Szybki przyrost wytrzymałości. Łatwa aplikacja, brak konieczności mieszania. Możliwość aplikacji wałkiem Homogeniczne i heterogeniczne okładziny PVC w rolkach i płytkach: -dekoracyjne płytki PVC, -podłóg CV, -wykładzin kauczukowych, -wykładzin korkowych PVC, -linoleum, -sztucznej trawy, -wykładzin igłowanych na odpowiednich, - chłonnych i niechłonnych podłożach wewnątrz i na zewnątrz pomieszczeń.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz i zewnątrz, ściany i podłogi.",
            "Baza surowcowa": "silany modyfikowane polimerami.",
            "Zużycie materiału": "ok. 300-580 g/m² w zależności od użytej pacy lub wałka.",
            "Warunki pracy": "temperatura otoczenia: nie mniej niż +15°C; względna wilgotność powietrza: min. 50%.",
            "Czas wstępnego odparowania": "od 10- 40 min.",
            "Czas pracy": "ok. 10- 45 min. Niższe temperatury oraz wyższe wartości wilgotności względnej",
            "Środki czyszczące": "przed utwardzeniem: odpowiednie środki czyszczące zawierające olej lub wosk, np. szmatki do czyszczenia CW.",
            "Odporność na obciążenia skupione": "tak (kółka–zgodnie z normą EN 12529).",
            "Przydatność w systemie ogrzewania podłogowego": "tak",
            "EMICODE": "EC1PLUS - niski poziom emisji.",
            "GISCODE": "RS10 - Materiały zawierające metoksysilan.",
            "Oznakowanie GHS/CLP": "brak.",
            "Oznakowanie GGVSEB/ADR": "brak.",
            "Magazynowanie": "w suchych pomieszczeniach, przez 12 miesięcy w oryginalnie zamkniętym opakowaniu.",
            "Opakowanie": "7,5 kg wiadro"
        }
    },
    {
        "name": "ARDEX AF 185",
        "description": "Klej nakładany wałkiem do wykładzin PCV. AF 185 charakteryzuje się łatwą aplikacją, wysoką wydajnością i natychmiastowa możliwością układania wykładzin. Praca w pozycji stojącą podczas aplikacji wałkiem umożliwia ergonomiczną pracę. Łatwy do aplikacji. Ograniczone przesuwanie się wykładziny. Możliwość instalacji wykładziny bezpośrednio po aplikacji. Bardzo ekonomiczny. Niskoemisyjny. Klej do aplikacji wałkiem, do układania: – stabilnych wymiarowo wykładzin z PVC w formacie płytek i desek (do maks. 120 cm długości); – wykładzin CV w postaci listew, płytek i desek na chłonnych powierzchniach wewnątrz pomieszczeń.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz, na podłogi.",
            "Baza surowcowa": "specjalne dyspersje tworzyw sztucznych.",
            "Zużycie materiału": "wałek z włosiem 9 mm: ok. 120 – 150 g/m².",
            "Warunki pracy": "temperatura otoczenia: min.+15°C; względna wilgotność powietrza: max. 75%.",
            "Czas wstępnego odparowania": "20 min.",
            "Czas pracy": "aż do 180 min. Niższe temperatury oraz wyższe wartości wilgotności względnej powietrza mogą wydłużyć czas wiązania. Podany czas odnosi się do temperatury +20°C i względnej wilgotności powietrza 50%.",
            "Środki czyszczące": "przed wyschnięciem: woda.",
            "Odporność na obciążenia skupione": "tak (kółka – zgodnie z normą EN 12529).",
            "Przydatność w systemie ogrzewania podłogowego": "nie.",
            "EMICODE": "EC1PLUS - niski poziom emisji.",
            "GISCODE": "D1 – nie zawiera rozpuszczalników TRGS 610.",
            "Oznakowanie GHS/CLP": "brak.",
            "Oznakowanie GGVSEB/ADR": "brak.",
            "Magazynowanie": "w suchych pomieszczeniach, przez 12 miesięcy w oryginalnie zamkniętym opakowaniu.",
            "Opakowanie": "10 kg wiadro"
        }
    },
    {
        "name": "ARDEX AF 785",
        "description": "Klej do linoleum. Wysoka wytrzymałość na ścinanie, wysoka wytrzymałość końcowa, szybki przyrost wytrzymałości, bardzo niskoemisyjny. „AF 785” charakteryzuje się szybkim przyrostem wytrzymałości, stabilnością w trakcie pracy i wysoką wytrzymałością końcową. Bardzo dobrze niweluje zmiany wymiarów okładzin. Klej dyspersyjny do klejenia: – wykładzin z linoleum na osnowie jutowej; – korka/podkładu; - na chłonnych podłożach.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz, na podłogi.",
            "Baza surowcowa": "mieszanina dyspersji tworzyw sztucznych.",
            "Zużycie materiału": "paca TKBB1 ok. 375-425 g/m2.",
            "Warunki pracy": "temperatura otoczenia: nie poniżej +15°C; względna wilgotność powietrza: max. 75%.",
            "Czas wstępnego odparowania": "od 0 do 15 min.",
            "Czas pracy": "do 15 min. Niższe temperatury oraz wyższe wartości wilgotności względnej powietrza mogą wydłużyć czas wiązania. Podany czas odnosi się do temperatury +18°C i względnej wilgotności powietrza 65%.",
            "Środki czyszczące": "przed wyschnięciem: woda.",
            "Odporność na obciążenia skupione": "tak.",
            "Przydatność w systemie ogrzewania podłogowego": "tak.",
            "EMICODE": "EC1PLUS - niski poziom emisji.",
            "GISCODE": "D1 – bez rozpuszczalnika.",
            "Oznakowanie GHS/CLP": "brak.",
            "Oznakowanie GGVSEB/ADR": "brak.",
            "Magazynowanie": "w suchych, ogrzewanych pomieszczeniach, przez 12 miesięcy w oryginalnie zamkniętym opakowaniu.",
            "Opakowanie": "12 kg wiadro"
        }
    },
    {
        "name": "ARDEX AF 230",
        "description": "Szybki klej do wykładzin dywanowych. Szeroki zakres stosowania. Wysoka wytrzymałość początkowa. Bardzo niskoemisyjny. „AF 230” charakteryzuje się szerokim spektrum zastosowania oraz dobrą początkową i końcową wytrzymałością. Klej dyspersyjny do klejenia: – wykładzin tekstylnych na osnowie tekstylnej, lateksowo – piankowej lub lateksowej; – wykładzin tkanych; – wykładzin igłowanych; - na chłonnych podłożach.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz, podłogi.",
            "Baza surowcowa": "mieszanina dyspersji tworzyw sztucznych.",
            "Zużycie materiału": "ok. 390-530 g/m2 w zależności od użytej pacy.",
            "Warunki pracy": "temperatura otoczenia: nie poniżej +15°C; względna wilgotność powietrza: max. 75%.",
            "Czas wstępnego odparowania": "od 5 do 10 min.",
            "Czas pracy": "od 5 do 15 min. Niższe temperatury oraz wyższe wartości wilgotności względnej powietrza mogą wydłużyć czas wiązania. Podany czas odnosi się do temperatury +18°C i względnej wilgotności powietrza 65%.",
            "Środki czyszczące": "przed wyschnięciem: woda.",
            "Odporność na obciążenia skupione": "tak.",
            "Przydatność w systemie ogrzewania podłogowego": "tak.",
            "EMICODE": "EC1PLUS - niski poziom emisji.",
            "GISCODE": "D1 – bez rozpuszczalnika.",
            "Oznakowanie GHS/CLP": "brak.",
            "Oznakowanie GGVSEB/ADR": "brak.",
            "Magazynowanie": "w suchych, ogrzewanych pomieszczeniach, przez 12 miesięcy w oryginalnie zamkniętym opakowaniu.",
            "Opakowanie": "12 kg wiadro"
        }
    },
    {
        "name": "ARDEX AF 270",
        "description": "Klej do wykładzin tekstylnych i linoleum. „AF 270” charakteryzuje się dużą przyczepnością. Początkową i wysoką wytrzymałością końcową. Zwiększa tym samym bezpieczeństwo przed zmianom wymiarów wykładzin tekstylnych. Długi czas otwarty – wydłużony czas układania z dobrym zwilżaniem strony przylegającej wykładziny. Niskie zużycie. Niskoemisyjny. Klej dyspersyjny do klejenia wykładzin: – tekstylnych; – tekstylnych z gąbką lateksową lub lateksowaną warstwą kontaktową; – tekstylnych z naturalną włókniną; – tekstylnych tkanych; – jedno- i wielowarstwowych wykładzin igłowych; – linoleum i wykładzin z osnową wykonaną z juty oraz z włókniny szklanej; – korkowo-kompozytowych; – kokosowych i sizalowych w połączeniu i bez lateksowej warstwy przylegania na podłożach chłonnych na podłogach i ścianach.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz, podłogi i ściany.",
            "Baza surowcowa": "specjalne dyspersje tworzyw sztucznych.",
            "Zużycie materiału": "ok. 325 – 450 g/m² w zależności od użytej pacy.",
            "Warunki pracy": "temperatura otoczenia: min.+15°C; względna wilgotność powietrza: max. 75%.",
            "Czas wstępnego odparowania": "od 5 – 15 min.",
            "Czas pracy": "ok. 20 min. Niższe temperatury oraz wyższe wartości wilgotności względnej  powietrza mogą wydłużyć czas wiązania. Podany czas odnosi się do temperatury +20°C i względnej wilgotności powietrza 50%.",
            "Środki czyszczące": "przed wyschnięciem: woda.",
            "Odporność na obciążenia skupione": "tak (kółka – zgodnie z normą EN 12529).",
            "Odpowiedni przy użyciu szamponów i sprayów": "tak.",
            "Przydatność w systemie ogrzewania podłogowego": "tak.",
            "EMICODE": "EC1PLUS - niski poziom emisji.",
            "GISCODE": "D1 – nie zawiera rozpuszczalników TRGS 610.",
            "Oznakowanie GHS/CLP": "brak.",
            "Oznakowanie GGVSEB/ADR": "brak.",
            "Magazynowanie": "w suchych pomieszczeniach, przez 12 miesięcy w oryginalnie zamkniętym opakowaniu.",
            "Opakowanie": "12 kg wiadro"
        }
    },
    {
        "name": "ARDEX AF 290",
        "description": "Klej dyspersyjny o wysokiej wytrzymałości na ścinanie do wykładzin tekstylnych. „AF 290” rozwiązuje problemy z krytycznymi powierzchniami dzięki wyjątkowo dużej wytrzymałości na ścinanie (> 2 N / mm2 zgodnie z DIN EN 14293). „AF 290” zapobiega również kurczeniu się szwów. Twarde linie kleju. Wysoka wytrzymałość końcowa. Zapobiega kurczeniu się szwów na krytycznych pokryciach. Szeroki zakres zastosowań tekstylnych wykładzin podłogowych. Niskoemisyjny. Klej dyspersyjny do klejenia: – wszelkiego rodzaju wykładzin igłowanych, – wykładzin tekstylnych z podkładem tekstylnym, – tkanych wykładzin tekstylnych, - na chłonnych podłożach.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz, podłogi.",
            "Baza surowcowa": "specjalne dyspersje tworzyw sztucznych.",
            "Zużycie materiału": "ok. 400-525 g/m² w zależności od użytej pacy.",
            "Warunki pracy": "temperatura otoczenia: min.+15°C; względna wilgotność powietrza: max. 75%.",
            "Czas wstępnego odparowania": "od 10 – 15 min.",
            "Czas pracy": "ok. 25 min. Niższe temperatury oraz wyższe wartości wilgotności względnej powietrza mogą wydłużyć czas wiązania. Podany czas odnosi się do temperatury +20°C i względnej wilgotności powietrza 50%.",
            "Środki czyszczące": "przed wyschnięciem: woda.",
            "Odporność na obciążenia skupione": "tak (kółka – zgodnie z normą EN 12529).",
            "Odpowiedni przy użyciu szamponów i sprayów": "tak.",
            "Przydatność w systemie ogrzewania podłogowego": "tak.",
            "EMICODE": "EC1PLUS - niski poziom emisji.",
            "GISCODE": "D1 – nie zawiera rozpuszczalników TRGS 610.",
            "Oznakowanie GHS/CLP": "brak.",
            "Oznakowanie GGVSEB/ADR": "brak.",
            "Magazynowanie": "w suchych pomieszczeniach, przez 12 miesięcy w oryginalnie zamkniętym opakowaniu.",
            "Opakowanie": "12 kg wiadro"
        }
    },
    {
        "name": "ARDEX AF 660",
        "description": "Klej kontaktowy. Aplikacja metodą malarską i przez szpachlowanie. Wysoka przyczepność początkowa. Uniwersalne zastosowanie do profili i tym podobnych. Dobra odporność na plastyfikatory. Odporny na zmiękczanie. Wysoka wytrzymałość końcowa. Klej kontaktowy do mocowania wykładzin na stopniach schodów, listew cok.wych, profili jak również wykładzin tekstylnych, PVC, gumowych, wykładzin korkowych, na osnowie z naturalnego korka oraz linoleum na konstrukcjach schodów, ścian, sufitów na podłożach chłonnych i niechłonnych.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz.",
            "Baza surowcowa": "polichloropren, rozpuszczony w  rozpuszczalniku.",
            "Warunki pracy": "temperatura: nie poniżej +15°C; względna wilgotność powietrza: max. 75%.",
            "Czas wstępnego odparowania": "brak.",
            "Czas pracy": "ok. 35-40 min.",
            "Czas wiązania": "ok. 50 min.",
            "Środki czyszczące": "przed wyschnięciem: środek konserwacyjny zawierający olej lub wosk.",
            "Przydatność w systemie ogrzewania podłogowego": "tak.",
            "EMICODE": "EC1PLUS - niski poziom emisji.",
            "GISCODE": "RU 1 – materiał poliuretanowy bez rozpuszczalnika.",
            "Opakowanie": "5 kg wiadro",
            "Magazynowanie": "w suchych pomieszczeniach ok. 12 miesięcy w oryginalnie zamkniętym opakowaniu. Chronić przed mrozem."
        }
    },
    {
        "name": "ARDEX AF 824",
        "description": "Dodatek przewodzący do „AF 825”. Dyspersja przewodząca z dodatkiem pigmentu do mieszania z „AF 825” stosowana do klejenia wykładzin przewodzących w płytkach. Tworzy dyspersje przewodzącą.",
        "dane techniczne": {
			"Baza surowcowa": "dyspersja pigmentu.",
			"Proporcje mieszania": "1 część dodatku przewodzącego „AF 824” + 4-części „AF 825”",
			"Zużycie materiału": "ok. 80-150 g/m² gotowej do użycia mieszanki w połączeniu z „AF 825”",
			"Warunki pracy": "temperatura otoczenia: min.+15°C; względna wilgotność powietrza: max. 75%.",
			"Właściwości przewodzące (DIN EN 13415)": "104 do 3 x 105 Ω. Niższe temperatury oraz wyższe wartości wilgotności względnej powietrza mogą wydłużyć czas wiązania. Podany czas odnosi się do temperatury +20°C i względnej wilgotności powietrza 50%.",
			"GISCODE": "D1 – bez rozpuszczalnika.",
			"Magazynowanie": "w suchych pomieszczeniach, przez 6 miesięcy w oryginalnie zamkniętym opakowaniu.",
			"Opakowanie": "5 kg kanister"
		}
    },
    {
        "name": "ARDEX AF 825",
        "description": "Mocowanie płytek SL: – wysoka siła klejenia, – szybko schnący, – bardzo niskoemisyjny, – niskie zużycie. Dyspersyjny środek mocujący do luźno układanych wykładzin dywanowych na osnowie: – bitumicznej/flizelinowej, – PVC, – EVA/flizelinowej na chłonnych i niechłonnych podłożach wewnątrz pomieszczeń.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz, podłogi.",
            "Baza surowcowa": "mieszanina dyspersji tworzyw sztucznych.",
            "Zużycie materiału": "wałkiem ok. 70-90 g/m2 w zależności od użytej pacy.",
            "Warunki pracy": "temperatura otoczenia: nie poniżej +15°C; względna wilgotność powietrza: max. 75%.",
            "Czas wstępnego odparowania": "min. 30 minut na chłonnych podłożach; min. 60 min na niechłonnych.",
            "Czas pracy": "ok. 24 godz. Niższe temperatury oraz wyższe wartości wilgotności względnej powietrza mogą wydłużyć czas wiązania. Podany czas odnosi się do temperatury +18°C i względnej wilgotności powietrza 65%.",
            "Środki czyszczące": "przed wyschnięciem: woda.",
            "Odporność na obciążenia skupione": "tak.",
            "Przydatność w systemie ogrzewania podłogowego": "tak.",
            "EMICODE": "EC1PLUS - niski poziom emisji.",
            "GISCODE": "D1 – bez rozpuszczalnika.",
            "Oznakowanie GHS/CLP": "brak.",
            "Oznakowanie GGVSEB/ADR": "brak.",
            "Magazynowanie": "w suchych, ogrzewanych pomieszczeniach, przez 12 miesięcy w oryginalnie zamkniętym opakowaniu.",
            "Opakowanie": "10 kg wiadro"
        }
    },
    {
        "name": "ARDEX AF 460",
        "description": "Spełnia wymagania normy DIN 14293, gotowy do użycia – jednokomponentowy. Na podłożu wykonanym z masy K 55 można układać parkiety już po 1 godzinie od jej wylania. Gruntowanie nie jest konieczne. Elastyczny, nie niszczy podłoża. Łatwo się rozprowadza. Nie zawiera rozpuszczalników ani wody. Zachowuje wzór szpachli ząbkowanej. Szybki przyrost siły klejenia. Gotowy klej do parkietu: – elastyczny klej SMP, – łatwa aplikacja, – szybki przyrost siły klejenia, – nie zawiera rozpuszczalników ani wody. Elastyczny klej polimerowy modyfikowany silanami do klejenia: – parkietu przemysłowego, – parkietu dębowego, – parkietu wielowarstwowego, – płyt akustycznych i mat odprzęgających.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz.",
            "Baza surowcowa": "polimer modyfikowany silanami.",
            "Zużycie": "ok. 800-1500g/m² w zależności od stosowanej pacy.",
            "Warunki pracy": "temperatura: nie mniej niż +18°C; względna wilgotność powietrza: maks. 75%.",
            "Czas wstępnego odparowania": "brak.",
            "Czas pracy": "ok. 40 min.",
            "Środki czyszczące": "przed wyschnięciem: środek konserwacyjny zawierający olej lub wosk.",
            "Przydatność w systemie ogrzewania podłogowego": "tak.",
            "EMICODE": "EC 1 R – bardzo niski poziom emisji substancji organicznych.",
            "GISCODE": "RS 10.",
            "Magazynowanie": "w suchych pomieszczeniach ok. 12 miesięcy w oryginalnie zamkniętym opakowaniu. Chronić przed mrozem.",
            "Opakowanie": "18 kg wiadro"
        }
    },
    {
        "name": "ARDEX AF 480",
        "description": "Spełnia wymagania normy DIN 14293, gotowy do użycia – jednokomponentowy. Na podłożu wykonanym z masy K 55 można układać parkiety już po 1 godzinie od jej wylania. Gruntowanie nie jest konieczne. Łączy w sobie zalety klejów elastycznych odpornych na ścinanie. Łatwo się rozprowadza. Nie zawiera rozpuszczalników ani wody. Zachowuje wzór szpachli ząbkowanej. Elastyczny klej do parkietu: – szybki, elastyczny klej SMP, – łatwa aplikacja, – stabilny podczas aplikacji, – wysoka wytrzymałość końcowa, – minimalizuje ryzyko powstawania szczelin. Trwale elastyczny, klej polimerowy modyfikowany silanami do klejenia: – parkietu przemysłowego, – parkietu lamelowego, – deszczułek parkietowych,  dyli parkietowych, – gotowych parkietów wielowarstwowych, – podłóg z drewna litego, – mozaiki tradycyjnej, – podłóg korkowych, – podłóg z korka na podkładach HDF/MDF, – płyt akustycznych i mat odsprzęgających.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz.",
            "Baza surowcowa": "polimer modyfikowany silanami.",
            "Zużycie": "ok. 800-1500g/m² w zależności od stosowanej pacy.",
            "Warunki pracy": "temperatura: nie mniej niż +18°C; względna wilgotność powietrza: maks. 75%.",
            "Czas wstępnego odparowania": "brak.",
            "Czas pracy": "ok. 40 min.",
            "Środki czyszczące": "przed wyschnięciem: środek konserwacyjny zawierający olej lub wosk.",
            "Przydatność w systemie ogrzewania podłogowego": "tak.",
            "EMICODE": "EC 1 R – bardzo niski poziom emisji substancji organicznych.",
            "GISCODE": "RS 10.",
            "Magazynowanie": "w suchych pomieszczeniach ok. 12 miesięcy w oryginalnie zamkniętym opakowaniu. Chronić przed mrozem.",
            "Opakowanie": "18 kg wiadro"
        }
    },
    {
        "name": "ARDEX AF 490 - Klej 2K-PU do parkietu",
        "description": "Wysoka wytrzymałość. Bezwodny – nie powoduje odkształceń drewna. Niskoemisyjny. Reaktywny dwuskładnikowy klej poliuretanowy zgodny z normą DIN EN 14293 do klejenia: – lamparkiet z litego drewna 10 mm, zgodny z DIN EN 13227, – parkiet mozaikowy zgodny z normą DIN EN 13488, – parkiet lamelowy z krawędzią zgodnie z normą DIN EN 14761, – parkiet lamelowy zgodny z normą DIN EN 13226, – parkiet wielowarstwowy zgodny z normą DIN EN 13489, – deski z litego drewna zgodnie z DIN EN 13226 i DIN EN 13990, – płyty odsprzęgające DS 30, – podłogi laminowane, które zostały zatwierdzone przez producenta do klejenia na całej powierzchni na odpowiednio przygotowanych, chłonnych i niechłonnych podłożach.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz i zewnątrz.",
            "Baza surowcowa": "poliuretan dwuskładnikowy.",
            "Warunki pracy": "temperatura: nie poniżej +15°C; względna wilgotność powietrza: maks. 75%.",
            "Czas wstępnego odparowania": "brak.",
            "Czas pracy": "ok. 35 – 40 min.",
            "Czas wiązania": "ok. 50 min.",
            "Środki czyszczące": "przed wyschnięciem: środek konserwacyjny zawierający olej lub wosk.",
            "Przydatność w systemie ogrzewania podłogowego": "tak.",
            "EMICODE": "EC1PLUS - niski poziom emisji.",
            "GISCODE": "RU 1 – materiał poliuretanowy bez rozpuszczalnika.",
            "Opakowanie": "2-komponentowe, wiadro o masie 6,75 kg netto.",
            "Magazynowanie": "w suchych pomieszczeniach ok. 12 miesięcy w oryginalnie zamkniętym opakowaniu. Chronić przed mrozem."
        }
    },
    {
        "name": "ARDEX AF 495",
        "description": "Uniwersalny klej poliuretanowy 2K-PU. Uniwersalny klej do parkietu, wykładzin podłogowych z gumy i PCV: bardzo dobra przyczepność końcowa do stosowania w obiektach przemysłowych oraz sportowych; wysoka odporność termiczna np. powierzchnie przy witrynach wystawowych lub w budynkach ze szklanymi ścianami; odporny na wilgoć i warunki atmosferyczne. Uniwersalny klej do wykładzin podłogowych z kauczuku i PCV oraz parkietów. Wysoka wytrzymałość w pomieszczeniach poddawanych dużemu obciążeniu (hale przemysłowe, hale sportowe). Duża odporność na działanie wysokich temperatur, np. za frontami okiennymi. Wysoka odporność na działanie wilgoci i warunki atmosferyczne, nadaje się do stosowania w pomieszczeniach narażonych na działanie wilgoci oraz na zewnątrz budynku. Niskoemisyjny. Bezrozpuszczalnikowy. Dwukomponentowy klej poliuretanowy do przyklejania: – wykładzin z kauczuku w formie płyt, – wielowarstwowych wykładzin z PCV, – Amtico Stratica, – linoleum o grubości do 4 mm, – płyt żywiczno-winylowych, – wykładzin na zewnątrz pomieszczeń, – wykładzin laminowanych, – parkietu mozaikowego, masywnego o grubości 10 mm oraz parkietu klepkowego o grubości 22 mm, – parkietu z klepek o wysokich krawędziach, – gotowego parkietu 2- oraz 3-warstwowego do odpowiednio przygotowanych, chłonnych i twardych podłoży.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz i zewnątrz.",
            "Baza surowcowa": "poliuretan dwuskładnikowy.",
            "Zużycie": "patrz zalecenie dotyczące rodzaju szpachli oraz ilości nanoszonego środka.",
            "Warunki pracy": "temperatura: nie poniżej +15°C; względna wilgotność powietrza: maks. 75%.",
            "Czas wysychania": "ok. 45 min.",
            "Czas wstępnego odparowania": "brak.",
            "Czas pracy": "ok. 70 min.",
            "Środki czyszczące": "przed wyschnięciem: środek konserwacyjny zawierający olej lub wosk.",
            "Odporność na obciążenie skupione": "tak (rolki zgodne z normą EN 12529).",
            "Przydatność w systemie ogrzewania podłogowego": "tak",
            "EMICODE": "EC 1 R – bardzo niski poziom emisji substancji organicznych.",
            "GISCODE": "RU 1 – bez rozpuszczalnika.",
            "Oznaczenie wg GefStoffV, AD R, GG VS,VbF": "składnik A: brak; składnik B: Xn „szkodliwy dla zdrowia”; zawiera dwufenylometan -4,4’ dwuizocyjan.",
            "Magazynowanie": "w suchych pomieszczeniach ok. 12 miesięcy w oryginalnie zamkniętym opakowaniu. Chronić przed mrozem.",
            "Opakowanie": "6 kg 2-komp. wiadro"
        }
    },
    {
        "name": "ARDEX CW",
        "description": "Ściereczki czyszczące. Bardzo odporne na rozdarcie, wszechstronne i niestrzępiące się chusteczki wiskozowe. Nasączone delikatnym, silnym środkiem czyszczącym. Do usuwania resztek kleju i żywicy epoksydowej z narzędzi oraz pokryć podłogowych. Szybkoschnące o przyjemnym zapachu, nie pozostawiające śladów. W zamykanym wiadrze dozującym. Wilgotne ściereczki do usuwania resztek żywicy epoksydowej i resztek kleju z gładkich powłok, a także do dokładnego czyszczenia narzędzi oraz maszyn. Odpowiednie do usuwania / czyszczenia: - pozostałości kleju 2-K PU, 1-K PU, SMP oraz żywicy epoksydowej, w stanie nie związanym na powierzchniach ceramicznych i drewnianych; - resztki kleju dyspersyjnego w stanie nie związanym z wykładzin PVC; - pozostałości wyżej wymienionych klejów z narzędzi oraz maszyn; - pozostałości zapraw cementowych; - zanieczyszczenia tłuszczem, olejem, smołą, grafitem, woskiem itp.",
        "dane techniczne": {
			"Materiał bazowy": "tkanina: 70% wiskoza, 30% poliester nasączony delikatnym środkiem czyszczącym.",
			"Wartość pH": "ok. 5 w płynnym koncentracie.",
			"Gęstość": "ok. 1,01 kg/l płynu.",
			"Oznakowanie GHS/CLP": "brak.",
			"Oznakowanie GGVSEB/ADR": "brak.",
			"Opakowanie": "wiadro plastikowe z zawartością 72 ściereczek 6 wiader w pudełku.",
			"Magazynowanie": "w suchych pomieszczeniach, przez 24 miesiące w oryginalnie zamkniętym opakowaniu."
		}
    },
    {
        "name": "ARDEX A 828 COMFORT",
        "description": "Ultra lekka masa szpachlowa. Bardzo wysoka wydajność. Świetne parametry robocze w całym czasie użycia. Bardzo dobra przyczepność do powierzchni farb dyspersyjnych jak również lateksowych bez konieczności gruntowania. Bez konieczności szlifowania. Łatwo poddaje się szlifowaniu. Doskonała do mieszania w większych ilościach. Do wykonywania prac od Q1 do Q4. Biała, z lekkimi wypełniaczami masa szpachlowa na bazie gipsu modyfikowanego polimerami. Do wygładzania i szpachlowania powierzchni ścian i sufitów. Do wypełniania fug płyt gipsowo kartonowych i innych płyt budowlanych, rys, pęknięć i szczelin, spoin w płytach gipsowo kartonowych i innych płytach budowlanych. Wygładzanie i tynkowanie: - surowego muru, - betonu, – tynku, – gazobetonu, – płyt gipsowo kartonowych i innych płyt budowlanych.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz, ściany i sufity.",
            "Normy i świadectwa": "niepalny materiał klasy A1 wg EN 13501, część 1. Do szpachlowania spoin bez taśmy wzmacniającej spoiny, typ 4B wg EN 13963.",
            "Proporcje mieszania": "ok. 10,8 l wody : 15 kg proszku.",
            "Ciężar właściwy": "ok. 0,75 kg/l.",
            "Gęstość świeżej zaprawy": "ok. 1,2 kg/l.",
            "Zużycie materiału": "ok. 0,7 kg/m2.",
            "Czas pracy (20°C)": "ok. 60 min.",
            "Prace malarskie i klejenie na szpachlówce": "po wyschnięciu.",
            "Wartość pH": "ok. 8.",
            "EMICODE": "EC1PLUS – niski poziom emisji.",
            "Magazynowanie": "w suchych pomieszczeniach, przez 12 miesięcy w oryginalnie zamkniętym opakowaniu.",
            "Opakowanie": "15 kg worek"
        }
    },
    {
        "name": "ARDEX RF (w kartuszu)",
        "description": "Gotowa masa szpachlowa w kartuszach. Wiąże bezskurczowo, do 12 mm szerokości w jednym cyklu pracy. Elastyczna. Pod powłoki malarskie. Bezzapachowa, bez dodatku rozpuszczalników i izocyjanianów. Bez dodatku silikonu. Możliwość szlifowania. Gotowa do użycia, jednoskładnikowa masa szpachlowa na bazie dyspersji akrylowej, bezrozpuszczalnikowa. Do wypełniania rys, spękań na powierzchni ścian betonowych, tynków i w systemach lekkiej zabudowy. Do wypełniania rys i spękań, wewnątrz i na zewnątrz na powierzchniach z drewna, betonu, tynku, surowego muru, płyt gipsowo kartonowych itp.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz i zewnątrz, ściany i sufity.",
            "Gęstość (wg DIN EN ISO 2811-1)": "0,57 ± 0,05 g/cm3.",
            "Naskórkowanie (23°C/50%)": "ok. 5 min.",
            "Uziarnienie": "<0,2 mm.",
            "Temperatura stosowania": "+5°C do +35°C.",
            "Odporność na temperatury": "-25°C do +35°C.",
            "GISCODE": "D1 – bezrozpuszczalnikowy.",
            "Magazynowanie": "w suchych pomieszczeniach, przez 12 miesięcy w oryginalnie zamkniętym opakowaniu.",
            "Opakowanie": "310 ml kartusz"
        }
    },
    {
        "name": "ARDEX W 820 SUPERFINISH",
        "description": "Gipsowa masa szpachlowa do wykonywania gładzi Gipsowa masa szpachlowa, modyfikowana dodatkiem tworzyw sztucznych do nakładania maszynowego i ręcznego. Do szpachlowania spoin bez taśmy wzmacniającej do spoin, typ 4 B, według EN 13963. Do dekoracyjnego wykańczania powierzchni. Do warstw o grubości od 0 do 20 mm. Długi czas nakładania i wykańczania. Dobrze poddaje się szlifowaniu. Wypełnianie, wygładzanie powierzchni ścian i sufitów z betonu muru gipsu, płyt kartonowo-gipsowych. Wypełnianie otworów, nacięć i rowków. Wypełnianie szczelin w gipsowych, sufitów oraz betonowych prefabrykowanych.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz, ściany i sufity.",
            "Normy i świadectwa kontrolne": "materiał niepalny, klasa A1, według EN 13501, część 1.",
            "Proporcje mieszania": "ok. 11,0-12,5 l wody : 25 kg proszku.",
            "Ciężar zasypowy": "ok. 1,1 kg/l.",
            "Ciężar świeżej zaprawy": "ok. 1,5 kg/l.",
            "Zużycie materiału": "ok. 1,0 kg proszku na m2/mm.",
            "Czas obróbki (+20 °C)": "ok. 3 godz.",
            "Malowanie i klejenie": "po wyschnięciu.",
            "Wytrzymałość na ściskanie": "ok. 4 N/mm2.",
            "Wytrzymałość na zginanie": "ok. 2 N/mm2.",
            "Wartość pH": "ok. 7.",
            "Przechowywanie": "w suchych pomieszczeniach można przechowywać ok. 12 miesięcy w oryginalnym opakowaniu",
            "Opakowanie": "25kg worek"
        }
    },
    {
        "name": "ARDEX A 828",
        "description": "Gipsowa masa szpachlowa do wyrównania i wypełniania. Na bazie gipsu modyfikowanego polimerami, szpachlówka do ścian o zaletach szybkowiążącego tynku, do wypełniania fug płyt kartonowo-gipsowych i innych płyt budowlanych. Może być nakładana warstwami o dowolnej grubości, bez tendencji do tworzenia rys i zmian objętości. Wygładzanie i tynkowanie: - surowego muru, - betonu, - gazobetonu, - płyt lekkich, tłumiących i izolujących przed tapetowaniem i malowaniem, służy do wypełnienia zagłębień o dużych powierzchniach na ścianach i sufitach, - wypełnianie rys, otworów i szczelin, - fugowanie łączy płyt kartonowo-gipsowych i innych płyt budowlanych, szpachlowanie ścian, - płyt i elementów z piasku wapiennego, wypełnianie fug w gotowych częściach betonowych na sufity osadzanie belek gipsowych, łączenie na kołki i zakładanie uchwytów armatury, instalacji i innych.",
        "dane techniczne": {
            "Do stosowania": "wewnątrz.",
            "Normy, świadectwa kontrolne": "Niepalny materiał budowlany klasa A1 według DIN 4102, część 4;",
            "Proporcje mieszania": "ok. 13 l wody : 25 kg proszku.",
            "Ciężar właściwy": "ok. 1,0 kg/l.",
            "Gęstość świeżej zaprawy": "ok. 1,5 kg/l.",
            "Zużycie materiału": "ok. 1,0 kg/m2/mm.",
            "Czas pracy (20°C)": "ok. 30 min.",
            "Prace malarskie i klejenie na szpachlówce": "po wyschnięciu.",
            "Wartość pH": "ok. 8.",
            "Magazynowanie": "w suchych pomieszczeniach w oryginalnie zapakowanym opakowaniu 12 miesięcy.",
            "Opakowanie": "5kg torba, 25 kg worek"
        }
    }
]